{
  "token_to_id": {
    "named": 1308,
    "injury": 7752,
    "sharing": 7697,
    "arena": 9939,
    "stre": 10096,
    "ordination": 9667,
    "electron": 1957,
    "has": 239,
    "spee": 10340,
    "duplic": 9059,
    "booth": 11275,
    "superior": 4880,
    "tical": 3132,
    "everyday": 8786,
    "croatian": 8895,
    "roberts": 9015,
    "programme": 7734,
    "colors": 5761,
    "parents": 4183,
    "path": 2747,
    "texas": 3883,
    "deposits": 9076,
    "din": 2807,
    "approximation": 11600,
    "soldiers": 4086,
    "collis": 9145,
    "leg": 493,
    "prot": 8707,
    "victorian": 9990,
    "qualities": 9121,
    "railway": 4354,
    "theism": 10495,
    "lin": 347,
    "privat": 9579,
    "rel": 339,
    "beans": 10624,
    "soc": 8094,
    "contemporary": 3329,
    "edia": 1842,
    "psy": 1657,
    "lig": 6862,
    "request": 3682,
    "cricket": 6804,
    "graphics": 3317,
    "offic": 603,
    "elled": 5144,
    "interior": 5706,
    "produces": 5896,
    "love": 1727,
    "religions": 4770,
    "declare": 11399,
    "salv": 6800,
    "tall": 4977,
    "amazon": 8250,
    "yl": 3885,
    "coven": 7079,
    "phony": 7263,
    "compar": 2656,
    "convers": 7720,
    "lithu": 3998,
    "apo": 9919,
    "ient": 1389,
    "finite": 2876,
    "divided": 2472,
    "abort": 6230,
    "housing": 7280,
    "somewhat": 3487,
    "est": 141,
    "orthodoxy": 10919,
    "climbing": 10750,
    "companies": 2438,
    "leap": 5572,
    "prone": 11392,
    "contempor": 9692,
    "cay": 7717,
    "bt": 4208,
    "phan": 7186,
    "ough": 221,
    "um": 148,
    "helps": 10293,
    "parameters": 9485,
    "lev": 5823,
    "finals": 10503,
    "wil": 979,
    "translat": 10451,
    "le": 57,
    "swiss": 5590,
    "compressed": 11603,
    "cave": 5865,
    "preneur": 9343,
    "equations": 5007,
    "since": 668,
    "displays": 8863,
    "more": 311,
    "cue": 6591,
    "courts": 4512,
    "kr": 4332,
    "fraction": 6401,
    "ando": 9223,
    "roads": 4954,
    "statistical": 6590,
    "relationships": 5317,
    "ascii": 7804,
    "locks": 11112,
    "meanings": 6235,
    "christo": 5522,
    "ders": 3569,
    "created": 1530,
    "precipitation": 11321,
    "png": 5638,
    "cp": 5280,
    "vir": 845,
    "allen": 6755,
    "guitarist": 7201,
    "tha": 7450,
    "phenomena": 6463,
    "prior": 2792,
    "remained": 2454,
    "instrument": 3774,
    "obscure": 11359,
    "arabian": 11083,
    "usions": 7402,
    "petroleum": 6785,
    "services": 2221,
    "enn": 3519,
    "hemisphere": 9153,
    "taste": 7664,
    "cra": 911,
    "existing": 3983,
    "achi": 3079,
    "ji": 2831,
    "regent": 11812,
    "icip": 3528,
    "protest": 2386,
    "money": 2430,
    "determined": 3750,
    "dias": 10556,
    "doctrines": 10060,
    "marqu": 9619,
    "lau": 11950,
    "kyoto": 11663,
    "connections": 6842,
    "ammonia": 11227,
    "rit": 217,
    "russi": 1146,
    "guy": 5322,
    "terminology": 7249,
    "habit": 2784,
    "sky": 2416,
    "circumcision": 8625,
    "lyrics": 5771,
    "media": 2217,
    "journey": 6044,
    "lifetime": 6993,
    "diplom": 3943,
    "hawa": 5300,
    "aves": 2659,
    "hil": 3609,
    "systematic": 9008,
    "bets": 11157,
    "rna": 9339,
    "thrust": 10425,
    "brew": 2470,
    "junior": 8494,
    "credit": 6060,
    "thanks": 7500,
    "chart": 6319,
    "cel": 1668,
    "discussions": 9097,
    "printer": 8154,
    "itic": 10899,
    "kennedy": 5275,
    "facts": 5618,
    "ention": 2542,
    "dies": 1318,
    "biological": 4751,
    "dubbed": 8931,
    "hal": 1010,
    "leads": 5350,
    "quantity": 6973,
    "un": 81,
    "ver": 89,
    "wheel": 5152,
    "sory": 11257,
    "playoff": 6890,
    "util": 5476,
    "grim": 8782,
    "bert": 967,
    "di": 130,
    "digest": 9369,
    "affect": 4497,
    "biography": 2939,
    "blast": 11490,
    "asserted": 11123,
    "enders": 8241,
    "enemy": 4491,
    "velt": 5755,
    "innovative": 11799,
    "harbor": 8338,
    "kang": 10237,
    "scul": 5428,
    "rece": 1220,
    "distances": 9206,
    "mas": 872,
    "princeton": 8744,
    "gency": 5315,
    "iii": 2289,
    "nba": 11975,
    "eth": 1149,
    "kelly": 9913,
    "odic": 11266,
    "rapid": 3112,
    "av": 317,
    "just": 853,
    "holidays": 6316,
    "interven": 10223,
    "prose": 7931,
    "nd": 2773,
    "nearby": 5340,
    "aces": 4465,
    "reless": 8921,
    "ranking": 10030,
    "sci": 575,
    "process": 889,
    "shown": 2962,
    "aman": 7192,
    "nik": 5581,
    "mia": 6762,
    "those": 825,
    "substit": 5444,
    "account": 2611,
    "lav": 8066,
    "bodies": 3833,
    "content": 2937,
    "peaks": 11299,
    "cocaine": 8103,
    "spell": 3323,
    "ining": 1928,
    "fel": 2622,
    "syn": 1441,
    "ld": 190,
    "cap": 522,
    "gig": 9742,
    "hond": 7358,
    "lung": 10795,
    "committed": 5281,
    "pressed": 4990,
    "prophe": 4891,
    "nixon": 10580,
    "gravit": 6188,
    "ick": 622,
    "rac": 5709,
    "travelled": 10378,
    "instruct": 4644,
    "pale": 7156,
    "continu": 995,
    "calgary": 9265,
    "publications": 5215,
    "fever": 10907,
    "idi": 5558,
    "planet": 3401,
    "place": 883,
    "ili": 4174,
    "instr": 1971,
    "ears": 11162,
    "downtown": 6007,
    "jur": 3055,
    "mussolini": 10385,
    "affected": 4900,
    "hopkins": 10609,
    "impressive": 10446,
    "choslo": 9395,
    "hob": 5642,
    "roughly": 4251,
    "adult": 3881,
    "tip": 5831,
    "numerical": 9781,
    "clinton": 4972,
    "once": 1575,
    "inger": 11046,
    "israelites": 11857,
    "beating": 11614,
    "serv": 616,
    "radioactive": 10056,
    "pati": 4974,
    "asteroid": 10066,
    "ori": 4094,
    "essay": 5668,
    "burgh": 5015,
    "inary": 5091,
    "starts": 6691,
    "portable": 9693,
    "rons": 8902,
    "critics": 3367,
    "states": 480,
    "grand": 1830,
    "leng": 2210,
    "declared": 3503,
    "fund": 6502,
    "pred": 9726,
    "young": 1773,
    "shot": 2919,
    "application": 3394,
    "luci": 8277,
    "wrong": 4856,
    "colored": 9507,
    "electric": 2019,
    "eleph": 6427,
    "w": 26,
    "mayor": 5422,
    "rest": 1187,
    "sought": 4748,
    "documented": 8911,
    "scription": 6648,
    "march": 1499,
    "ive": 205,
    "predominant": 6372,
    "knife": 9228,
    "paign": 2529,
    "bry": 7545,
    "heavier": 11968,
    "presby": 10744,
    "commit": 1766,
    "ottoman": 4931,
    "climate": 3046,
    "cypriot": 11571,
    "symbolic": 7550,
    "uncertain": 6600,
    "intercourse": 11650,
    "ric": 398,
    "enegger": 11596,
    "helium": 7912,
    "argentine": 8569,
    "proposals": 11443,
    "module": 8233,
    "swi": 9500,
    "work": 517,
    "magic": 4795,
    "cinc": 8254,
    "mom": 3189,
    "walter": 5731,
    "decre": 4180,
    "tics": 5675,
    "rising": 4868,
    "ix": 2710,
    "angeles": 4229,
    "registers": 10691,
    "urus": 9125,
    "worlds": 7523,
    "unt": 706,
    "illo": 11263,
    "technology": 1832,
    "gauge": 7385,
    "ceed": 1942,
    "knowing": 9365,
    "cornish": 10061,
    "effici": 5029,
    "gut": 9030,
    "sovereignty": 6803,
    "datab": 3791,
    "tight": 6877,
    "rein": 5318,
    "exploration": 7828,
    "hands": 3491,
    "dioxide": 6927,
    "fil": 495,
    "bud": 1813,
    "forever": 9264,
    "award": 1993,
    "allies": 5644,
    "wife": 2404,
    "framework": 6991,
    "sters": 6164,
    "military": 1019,
    "knot": 9611,
    "nets": 10314,
    "clearly": 4643,
    "trains": 7726,
    "cim": 7388,
    "beyond": 3193,
    "cord": 7499,
    "gosp": 3908,
    "spacecraft": 6779,
    "algebra": 3247,
    "sessions": 9489,
    "static": 7569,
    "lecture": 10211,
    "gly": 4615,
    "dri": 1538,
    "v": 25,
    "ained": 4921,
    "clients": 10610,
    "geneva": 7725,
    "tut": 6054,
    "traded": 11431,
    "fla": 3996,
    "anthony": 6624,
    "attle": 5332,
    "ira": 1549,
    "flam": 7648,
    "ind": 484,
    "govina": 10595,
    "iced": 4006,
    "beth": 3201,
    "explained": 5420,
    "ab": 122,
    "mario": 9344,
    "dancing": 8207,
    "folklore": 9627,
    "conjunction": 10569,
    "aol": 11675,
    "grace": 6633,
    "possibly": 3542,
    "monument": 9386,
    "phase": 3841,
    "tay": 5910,
    "arest": 11159,
    "wore": 11236,
    "wittgenstein": 11180,
    "spaces": 5377,
    "gression": 6061,
    "stag": 8662,
    "boy": 2371,
    "prevalent": 11268,
    "inno": 3781,
    "membership": 5075,
    "mesopotam": 11360,
    "viet": 1177,
    "colm": 8530,
    "candid": 3316,
    "bin": 952,
    "mesop": 10638,
    "aids": 5636,
    "siles": 6296,
    "tube": 7115,
    "plas": 6653,
    "trend": 8328,
    "succeed": 3541,
    "wonder": 6931,
    "ware": 2653,
    "penal": 9577,
    "aria": 4681,
    "dna": 3530,
    "desert": 4466,
    "super": 1376,
    "emit": 10394,
    "hugh": 5537,
    "antip": 11458,
    "abs": 5236,
    "quar": 1940,
    "decor": 6458,
    "vidu": 1282,
    "ash": 913,
    "distribut": 1914,
    "manufact": 2230,
    "fire": 1583,
    "omes": 7204,
    "philosop": 1100,
    "options": 9775,
    "dating": 5672,
    "vent": 648,
    "ra": 95,
    "permit": 8511,
    "drag": 7044,
    "dou": 1338,
    "nutrition": 11476,
    "exclusive": 4236,
    "division": 2435,
    "novels": 4052,
    "gon": 3572,
    "race": 2674,
    "rhetor": 9290,
    "ensu": 6408,
    "supplies": 7975,
    "acci": 11684,
    "rn": 9822,
    "ultimate": 6031,
    "red": 299,
    "strait": 11400,
    "agas": 9503,
    "tw": 74,
    "scott": 2455,
    "ancing": 7671,
    "glass": 3382,
    "histories": 11344,
    "painter": 5241,
    "quarterback": 11725,
    "manhattan": 9104,
    "illustr": 3712,
    "barbara": 10016,
    "fierce": 11089,
    "natives": 7798,
    "security": 2368,
    "auto": 1640,
    "hot": 2308,
    "merchants": 10406,
    "omer": 9748,
    "gear": 8438,
    "annex": 5961,
    "dickens": 11730,
    "installed": 7854,
    "eldest": 11527,
    "fying": 8525,
    "little": 1525,
    "saxon": 7801,
    "century": 670,
    "celer": 4947,
    "exper": 1698,
    "intro": 1226,
    "assigned": 5272,
    "myst": 9852,
    "pointed": 7381,
    "cedes": 10973,
    "michael": 2466,
    "sr": 8496,
    "autonom": 4955,
    "turning": 4242,
    "sim": 826,
    "musician": 3361,
    "wheat": 9095,
    "child": 993,
    "whole": 2515,
    "everyone": 6562,
    "ug": 5479,
    "unei": 10454,
    "athy": 7264,
    "grif": 9320,
    "crete": 4050,
    "visible": 3959,
    "medieval": 3619,
    "reviews": 7601,
    "sevent": 7271,
    "commun": 630,
    "packet": 10435,
    "cathedr": 6168,
    "montana": 11965,
    "salt": 5697,
    "consequence": 7319,
    "successes": 10839,
    "writing": 2099,
    "rough": 3061,
    "mann": 2488,
    "magnetic": 4552,
    "alus": 11182,
    "fic": 224,
    "ports": 2599,
    "capt": 2418,
    "congressional": 11737,
    "nervous": 10397,
    "welsh": 6537,
    "broadcasting": 6984,
    "he": 132,
    "failed": 3456,
    "equip": 2888,
    "eties": 3423,
    "calls": 4949,
    "scene": 3716,
    "finger": 7226,
    "dark": 3210,
    "recept": 6936,
    "stops": 10878,
    "harper": 10660,
    "virginia": 4747,
    "jac": 1680,
    "stars": 3186,
    "showed": 4796,
    "earliest": 3802,
    "lb": 8283,
    "bangladesh": 9238,
    "stephen": 5132,
    "carol": 4289,
    "solid": 3281,
    "edict": 7742,
    "bis": 4694,
    "dire": 627,
    "steam": 6234,
    "scheduled": 8721,
    "cus": 777,
    "ference": 2528,
    "modern": 802,
    "dual": 5022,
    "comic": 3532,
    "transit": 8404,
    "kart": 11547,
    "glu": 6046,
    "vis": 424,
    "ancient": 1639,
    "pain": 1604,
    "mary": 1853,
    "murdered": 9048,
    "patch": 10838,
    "troops": 2844,
    "releases": 7267,
    "onso": 5190,
    "alberta": 9101,
    "ela": 8696,
    "chlor": 5469,
    "assistance": 5929,
    "respect": 3722,
    "amplifier": 11940,
    "belt": 7382,
    "eternal": 7805,
    "law": 570,
    "prom": 5704,
    "pitts": 9901,
    "when": 389,
    "dl": 8876,
    "accur": 3039,
    "attribut": 3155,
    "bras": 8417,
    "luck": 7548,
    "speak": 2185,
    "human": 748,
    "igr": 3009,
    "trig": 4470,
    "gib": 7306,
    "zy": 2853,
    "odys": 9143,
    "gift": 8778,
    "arent": 2299,
    "terrain": 7872,
    "feminist": 9191,
    "raising": 9432,
    "city": 550,
    "distinguish": 5972,
    "umen": 9846,
    "excellent": 6943,
    "th": 30,
    "uras": 8367,
    "ped": 1018,
    "toge": 1623,
    "bourne": 7525,
    "cius": 11332,
    "taine": 9851,
    "surve": 9853,
    "live": 1694,
    "ens": 453,
    "maurice": 10230,
    "centre": 2835,
    "hud": 8282,
    "rely": 8682,
    "automobile": 8462,
    "observers": 9085,
    "gment": 3296,
    "emph": 3276,
    "radi": 8515,
    "testing": 5940,
    "distant": 7972,
    "lat": 807,
    "ecli": 6183,
    "continent": 5151,
    "diary": 7681,
    "descri": 919,
    "arrangement": 6606,
    "paid": 4602,
    "louis": 2173,
    "chronic": 4329,
    "copied": 11816,
    "provision": 10160,
    "hof": 9480,
    "switzer": 5691,
    "ford": 1234,
    "administration": 3213,
    "offensive": 5534,
    "pect": 1818,
    "overs": 11515,
    "tack": 10240,
    "lesbian": 10106,
    "lian": 10074,
    "singles": 7304,
    "changed": 2376,
    "vs": 4117,
    "wear": 3919,
    "xi": 5525,
    "caught": 7227,
    "matches": 7996,
    "gos": 8012,
    "reduction": 6526,
    "kum": 11256,
    "wound": 6424,
    "uta": 11330,
    "avail": 1502,
    "cards": 3599,
    "chel": 6108,
    "myster": 4473,
    "sexually": 11594,
    "tor": 1725,
    "falk": 9280,
    "elli": 4965,
    "cold": 3164,
    "asy": 2726,
    "golf": 8315,
    "ralph": 10483,
    "hyper": 4175,
    "every": 1002,
    "slaugh": 9735,
    "pir": 4578,
    "inois": 4819,
    "answer": 4245,
    "arith": 4488,
    "punishment": 7038,
    "gaelic": 10273,
    "mall": 9612,
    "introducing": 9757,
    "reven": 4414,
    "damage": 4035,
    "knight": 3462,
    "search": 1054,
    "perspective": 5983,
    "stree": 2142,
    "give": 2394,
    "by": 106,
    "replaced": 2619,
    "indonesia": 5727,
    "victories": 11116,
    "oxygen": 4896,
    "artic": 936,
    "destroyed": 3914,
    "fastest": 11148,
    "flat": 4108,
    "gibson": 11601,
    "ause": 563,
    "ethical": 6430,
    "vocabulary": 8342,
    "cypri": 9509,
    "angered": 9169,
    "duncan": 8745,
    "entry": 3641,
    "cloth": 11592,
    "sing": 544,
    "greg": 2262,
    "athan": 5196,
    "lead": 669,
    "the": 35,
    "appeals": 10605,
    "engines": 4760,
    "debut": 6582,
    "q": 20,
    "eur": 6685,
    "sid": 582,
    "senate": 3890,
    "lds": 11923,
    "strand": 7968,
    "liberation": 6768,
    "jes": 2141,
    "bish": 2135,
    "genet": 2772,
    "carbon": 2555,
    "ode": 6886,
    "operations": 2931,
    "dist": 553,
    "reach": 1647,
    "holder": 8473,
    "identical": 5347,
    "units": 2716,
    "extends": 8514,
    "bug": 6655,
    "etics": 6700,
    "ping": 2829,
    "mennon": 10943,
    "assum": 4089,
    "assume": 7195,
    "mk": 10442,
    "goddess": 5045,
    "eng": 292,
    "ability": 1145,
    "consisting": 5506,
    "ola": 3071,
    "faculty": 9136,
    "mn": 4346,
    "fring": 8274,
    "ators": 1732,
    "czech": 5256,
    "educational": 5357,
    "radical": 4524,
    "ever": 327,
    "mathbf": 5096,
    "ket": 2643,
    "scientist": 5687,
    "thereafter": 8728,
    "ake": 3078,
    "batman": 5812,
    "valid": 4142,
    "mates": 10154,
    "usalem": 3809,
    "palm": 10818,
    "mostly": 2344,
    "ensity": 3730,
    "varied": 7305,
    "cine": 3748,
    "ened": 2364,
    "evid": 1735,
    "documentary": 5944,
    "ography": 1373,
    "rium": 7602,
    "ine": 60,
    "transp": 6727,
    "propriet": 9271,
    "disease": 3151,
    "alcoholic": 9540,
    "ische": 11237,
    "urb": 6176,
    "monarchy": 6225,
    "omen": 2981,
    "locally": 9043,
    "diac": 7179,
    "orient": 3623,
    "third": 1444,
    "troit": 6028,
    "independent": 1972,
    "japanese": 1673,
    "change": 1201,
    "russian": 1867,
    "rites": 9505,
    "nicholas": 8897,
    "mosqu": 10266,
    "lain": 11985,
    "inf": 6367,
    "appe": 713,
    "studios": 7607,
    "krypton": 9272,
    "zi": 2630,
    "reference": 2389,
    "fers": 11738,
    "gray": 7824,
    "simple": 2356,
    "compris": 6889,
    "trad": 735,
    "don": 1218,
    "basic": 2109,
    "jim": 3185,
    "directly": 2539,
    "wimbledon": 10358,
    "dinosaur": 7221,
    "situations": 6716,
    "informal": 9291,
    "assumed": 4962,
    "rendering": 9673,
    "look": 2514,
    "wide": 1093,
    "articles": 2948,
    "ferdinand": 8118,
    "carriers": 8672,
    "aud": 5001,
    "undergo": 11930,
    "assets": 9875,
    "abroad": 8171,
    "num": 420,
    "explan": 4603,
    "tene": 9728,
    "bj": 9308,
    "ijah": 11316,
    "commons": 6921,
    "welfare": 9563,
    "moving": 2913,
    "seed": 8148,
    "consecutive": 8538,
    "fool": 11651,
    "oswald": 8907,
    "ink": 1783,
    "rings": 5310,
    "estimate": 8067,
    "material": 1453,
    "pil": 2859,
    "cane": 10706,
    "kom": 7197,
    "giants": 10079,
    "equation": 4352,
    "cost": 1573,
    "consecut": 8520,
    "fut": 1932,
    "nostic": 5313,
    "chem": 1221,
    "historic": 4045,
    "rift": 11709,
    "egy": 1955,
    "tril": 8512,
    "sup": 516,
    "modification": 9072,
    "subst": 2926,
    "changing": 4823,
    "announce": 10109,
    "viol": 1691,
    "lord": 2179,
    "clouds": 11835,
    "applies": 7997,
    "conserv": 2112,
    "precur": 9645,
    "brazil": 3288,
    "libr": 1982,
    "producing": 4569,
    "suite": 9691,
    "ption": 1331,
    "morality": 9207,
    "artificial": 4996,
    "cube": 9801,
    "poly": 2239,
    "appears": 2692,
    "neutral": 5222,
    "izing": 2881,
    "counts": 7470,
    "panel": 9370,
    "populations": 6041,
    "winters": 11406,
    "coup": 5189,
    "approval": 6680,
    "cultural": 2423,
    "publishing": 4961,
    "lighting": 8641,
    "ensem": 11278,
    "his": 167,
    "voiced": 8849,
    "readers": 7410,
    "interaction": 6332,
    "code": 1440,
    "caster": 9666,
    "declar": 4258,
    "progress": 4111,
    "diction": 2443,
    "circul": 9316,
    "hunting": 7117,
    "spiral": 11763,
    "band": 1069,
    "liberals": 8055,
    "nobel": 2898,
    "om": 66,
    "primitive": 8488,
    "bats": 10236,
    "plains": 7762,
    "iest": 11154,
    "docum": 1803,
    "resol": 2838,
    "lance": 10261,
    "baro": 7333,
    "phal": 6165,
    "blitz": 10858,
    "hand": 823,
    "dest": 1360,
    "phones": 6576,
    "ear": 200,
    "roose": 5834,
    "minorities": 11174,
    "prep": 4397,
    "pon": 812,
    "intensive": 11163,
    "artific": 4523,
    "eze": 10930,
    "diverse": 6482,
    "armor": 9527,
    "stals": 11679,
    "preser": 3153,
    "alab": 7533,
    "surface": 2507,
    "ans": 256,
    "fus": 11837,
    "compla": 6197,
    "terminal": 6825,
    "architectural": 10299,
    "kept": 3123,
    "ization": 966,
    "legitimate": 7011,
    "responsib": 5071,
    "suburbs": 9681,
    "discoveries": 9903,
    "olic": 1468,
    "round": 1539,
    "istol": 8409,
    "eclipse": 10199,
    "parade": 11559,
    "stressed": 11566,
    "south": 794,
    "back": 727,
    "dense": 8406,
    "provid": 8935,
    "east": 1031,
    "mach": 1821,
    "response": 3064,
    "hin": 7855,
    "cart": 3707,
    "foster": 8906,
    "relatively": 2749,
    "citizenship": 7104,
    "reversed": 11320,
    "came": 1491,
    "pick": 3795,
    "fo": 266,
    "champ": 2164,
    "note": 1665,
    "nintendo": 9055,
    "anime": 7008,
    "gart": 6572,
    "jedi": 10491,
    "invisible": 11915,
    "democracy": 4116,
    "lower": 1541,
    "prime": 1785,
    "shaft": 11459,
    "nationalism": 9162,
    "inian": 3944,
    "troy": 11433,
    "strict": 2088,
    "moz": 9964,
    "run": 880,
    "february": 1974,
    "hl": 5392,
    "hod": 11207,
    "breakdown": 11825,
    "making": 1588,
    "alam": 9357,
    "inser": 5627,
    "popular": 852,
    "ions": 219,
    "br": 297,
    "pages": 4100,
    "famil": 2357,
    "aus": 5593,
    "anthem": 7632,
    "abbreviation": 9878,
    "heated": 10337,
    "counting": 9556,
    "wings": 7284,
    "icop": 9109,
    "au": 182,
    "ua": 4994,
    "controver": 2116,
    "capit": 6350,
    "id": 194,
    "reconstruction": 7451,
    "antony": 11133,
    "fat": 3476,
    "solution": 3267,
    "rie": 6583,
    "symbols": 4387,
    "psycho": 9988,
    "altered": 8754,
    "literacy": 8759,
    "inhabited": 7105,
    "palestine": 7555,
    "phy": 2658,
    "regard": 1454,
    "athletic": 9820,
    "loaded": 8801,
    "fell": 2319,
    "apy": 5376,
    "planning": 6096,
    "alcohol": 3228,
    "algorithms": 5988,
    "departure": 9782,
    "democrats": 6852,
    "pc": 3142,
    "geh": 11215,
    "leibniz": 8185,
    "relatives": 8730,
    "crypt": 7315,
    "coin": 6787,
    "plural": 5439,
    "drawings": 11967,
    "mic": 838,
    "barcelona": 10152,
    "weakness": 9234,
    "users": 3111,
    "indu": 870,
    "females": 6675,
    "italy": 2510,
    "cruci": 11249,
    "ast": 214,
    "elements": 2001,
    "slip": 10736,
    "amy": 8663,
    "chips": 10015,
    "raw": 6195,
    "seemingly": 11721,
    "regiment": 11052,
    "stock": 3100,
    "bearing": 8164,
    "vol": 485,
    "libertarian": 9194,
    "sometime": 11936,
    "mix": 2037,
    "iop": 4888,
    "hom": 1353,
    "par": 358,
    "ese": 650,
    "kash": 7577,
    "ared": 897,
    "enger": 4713,
    "noon": 10423,
    "disrupt": 9849,
    "penguin": 10864,
    "sal": 1182,
    "fet": 4266,
    "offers": 6268,
    "masonry": 11202,
    "ose": 581,
    "conversion": 5531,
    "fidel": 11158,
    "influ": 1062,
    "calcium": 10250,
    "naturally": 6143,
    "ron": 985,
    "mouse": 5425,
    "vocal": 6077,
    "ceived": 4455,
    "ignored": 9839,
    "stere": 7165,
    "quantities": 7492,
    "imposed": 7679,
    "semitic": 7846,
    "argu": 2222,
    "supreme": 3449,
    "prix": 11139,
    "martin": 2817,
    "furt": 9299,
    "kness": 6714,
    "duchy": 10628,
    "blan": 11269,
    "ler": 1049,
    "chol": 8725,
    "montgomery": 11322,
    "hundreds": 5297,
    "portray": 4907,
    "institutions": 4181,
    "ro": 58,
    "pun": 2346,
    "sas": 7890,
    "official": 1097,
    "authen": 7362,
    "benefits": 6923,
    "solar": 4415,
    "inspiration": 7888,
    "homa": 11058,
    "marking": 10317,
    "basin": 8290,
    "procedure": 6238,
    "cide": 8615,
    "mund": 7212,
    "iting": 2642,
    "md": 8316,
    "cliffe": 11279,
    "abdu": 11989,
    "indones": 4462,
    "pig": 5666,
    "recur": 6124,
    "pective": 2607,
    "robert": 2002,
    "readily": 9437,
    "differs": 9051,
    "ctrum": 5515,
    "curric": 11847,
    "polit": 596,
    "turing": 7077,
    "customer": 9584,
    "cium": 8980,
    "holoc": 6394,
    "tions": 7505,
    "francisco": 4831,
    "refuge": 4943,
    "movements": 4238,
    "opinion": 5165,
    "cast": 1203,
    "dv": 4209,
    "laboratory": 6070,
    "student": 3661,
    "root": 4081,
    "audience": 5221,
    "natural": 1289,
    "magn": 4361,
    "galile": 6068,
    "aid": 2933,
    "zoo": 11900,
    "coal": 3076,
    "licens": 5109,
    "children": 1469,
    "essence": 9225,
    "sense": 2237,
    "sives": 9199,
    "circular": 8140,
    "estab": 1107,
    "researchers": 5942,
    "dollar": 3849,
    "rho": 9056,
    "keep": 2424,
    "oney": 4914,
    "izer": 10005,
    "ancestor": 9714,
    "therapy": 7231,
    "dissolution": 11927,
    "mosc": 5824,
    "legislation": 5457,
    "explorer": 6941,
    "enlar": 11517,
    "gies": 10651,
    "congo": 6816,
    "pl": 225,
    "instruction": 4997,
    "face": 1275,
    "issions": 8072,
    "translation": 3163,
    "sud": 5919,
    "no": 244,
    "negoti": 4431,
    "metre": 11307,
    "austr": 1144,
    "ia": 207,
    "reasoning": 8087,
    "mint": 10620,
    "retrieved": 8376,
    "elephant": 9077,
    "sister": 4341,
    "gym": 10577,
    "distribution": 3232,
    "munition": 9318,
    "reck": 8611,
    "dix": 10968,
    "capabilities": 8599,
    "ga": 773,
    "logy": 4862,
    "ar": 45,
    "proponents": 8332,
    "trends": 10985,
    "wi": 105,
    "unexpected": 11387,
    "modifications": 11538,
    "approach": 2302,
    "types": 2012,
    "alaska": 6827,
    "dogs": 7594,
    "ik": 3488,
    "manag": 1557,
    "miner": 6473,
    "terror": 3529,
    "chemicals": 8058,
    "protect": 5048,
    "household": 6429,
    "wim": 8381,
    "cking": 4261,
    "pres": 291,
    "olph": 10221,
    "proced": 3975,
    "ome": 223,
    "russians": 10324,
    "baby": 3248,
    "yale": 9033,
    "occas": 2523,
    "acks": 2636,
    "yr": 6406,
    "stage": 2732,
    "committee": 2953,
    "tal": 764,
    "nen": 9958,
    "ching": 4904,
    "ingly": 6994,
    "tag": 5213,
    "academy": 3585,
    "pd": 4611,
    "statistics": 4093,
    "initiated": 8970,
    "spread": 3177,
    "computation": 9392,
    "areas": 1615,
    "recor": 842,
    "kw": 10732,
    "tort": 7330,
    "photography": 10668,
    "joy": 2823,
    "lasting": 7823,
    "combination": 3882,
    "bell": 2176,
    "vious": 1515,
    "deal": 2201,
    "ranean": 5206,
    "epi": 10290,
    "prop": 1949,
    "thor": 832,
    "hardware": 4185,
    "weight": 2864,
    "fts": 7780,
    "basket": 5368,
    "mountains": 3933,
    "cting": 3702,
    "shaw": 8542,
    "margaret": 7308,
    "aph": 4065,
    "houston": 6802,
    "crossed": 9599,
    "intended": 3062,
    "ius": 1524,
    "divorce": 9288,
    "adjacent": 7309,
    "minerals": 7576,
    "fundament": 10586,
    "tropical": 5410,
    "shells": 11411,
    "reserves": 8761,
    "dh": 8678,
    "trademark": 9351,
    "og": 241,
    "haw": 4600,
    "immun": 11401,
    "thin": 3183,
    "versions": 2797,
    "pler": 8919,
    "coalition": 5171,
    "genstein": 11135,
    "morrow": 11893,
    "library": 2485,
    "napoleon": 6138,
    "boxes": 10297,
    "operational": 8701,
    "geograph": 3734,
    "pocket": 8560,
    "oscar": 7566,
    "plor": 3467,
    "pine": 7448,
    "merge": 11850,
    "asa": 11260,
    "galaxy": 6784,
    "kilo": 9604,
    "fore": 425,
    "servers": 5100,
    "ecol": 6214,
    "chann": 2297,
    "elling": 8155,
    "cid": 1802,
    "mental": 4244,
    "pass": 953,
    "remark": 6047,
    "arbitr": 6609,
    "tournam": 6780,
    "governing": 7418,
    "whel": 7672,
    "hiro": 11173,
    "tan": 2462,
    "abi": 11239,
    "seemed": 6278,
    "superi": 4646,
    "resolve": 11535,
    "commentators": 11827,
    "bio": 4152,
    "aden": 11329,
    "mechanism": 5741,
    "dub": 6788,
    "inton": 4032,
    "enh": 7645,
    "vier": 10185,
    "plicit": 4197,
    "ins": 434,
    "gle": 7342,
    "sover": 3804,
    "attractive": 10229,
    "seeds": 9979,
    "hotel": 6511,
    "dors": 11573,
    "membr": 6545,
    "cry": 1777,
    "normally": 4103,
    "glaci": 7260,
    "bourg": 6705,
    "careful": 11245,
    "imported": 9893,
    "crystal": 5845,
    "lined": 8845,
    "mother": 1882,
    "subsequently": 4195,
    "gic": 10650,
    "continuously": 10840,
    "mong": 4704,
    "ley": 924,
    "resour": 2283,
    "negative": 3468,
    "austin": 7817,
    "manifest": 7902,
    "conquer": 9355,
    "victory": 3735,
    "integrated": 5584,
    "asser": 3991,
    "linguists": 11118,
    "connect": 7404,
    "produ": 444,
    "gorbachev": 11531,
    "horses": 6318,
    "store": 4776,
    "associate": 8418,
    "placing": 5301,
    "at": 38,
    "enic": 5708,
    "ftw": 10958,
    "second": 762,
    "kap": 7889,
    "loose": 6566,
    "icode": 8966,
    "accordance": 10277,
    "generic": 8402,
    "gard": 3168,
    "nels": 11838,
    "meta": 10837,
    "stellar": 10471,
    "syl": 2922,
    "theod": 6246,
    "aven": 5533,
    "josh": 9128,
    "poll": 4399,
    "hostile": 9930,
    "blo": 1321,
    "metro": 3636,
    "rc": 10549,
    "kal": 4149,
    "disks": 9969,
    "will": 533,
    "churches": 3426,
    "chiat": 8099,
    "asking": 8413,
    "eul": 9219,
    "encyclop": 2837,
    "orian": 5468,
    "raised": 4283,
    "bean": 4616,
    "stro": 5124,
    "falla": 9371,
    "constitu": 6333,
    "ww": 1722,
    "embassy": 10151,
    "debate": 3726,
    "remarkable": 8252,
    "grew": 4157,
    "tea": 7810,
    "festivals": 10092,
    "gothic": 6795,
    "cn": 7954,
    "xy": 7591,
    "frederick": 6114,
    "radius": 11342,
    "hur": 3560,
    "ero": 64,
    "easter": 7513,
    "agreements": 6373,
    "wah": 10781,
    "aries": 1517,
    "defending": 11434,
    "hms": 7718,
    "joint": 3912,
    "dot": 4458,
    "aircraft": 2165,
    "protected": 5998,
    "civilian": 6703,
    "mathemat": 1700,
    "iated": 7624,
    "defeat": 4173,
    "sau": 8006,
    "percus": 10524,
    "practiced": 8388,
    "aft": 7724,
    "tier": 9057,
    "regional": 3342,
    "orig": 592,
    "era": 1759,
    "famous": 1412,
    "bacter": 8345,
    "if": 341,
    "revolution": 1767,
    "cott": 8967,
    "inas": 11454,
    "net": 1029,
    "institute": 2822,
    "portions": 8529,
    "vill": 3129,
    "scrat": 10859,
    "through": 541,
    "enterprise": 8929,
    "bers": 646,
    "relating": 8486,
    "begun": 5802,
    "wins": 6281,
    "nings": 7139,
    "warrior": 8823,
    "colla": 4745,
    "racial": 6725,
    "sey": 2676,
    "stimul": 10232,
    "guten": 10566,
    "well": 514,
    "considering": 7877,
    "mack": 8575,
    "finland": 3742,
    "stations": 3477,
    "virgin": 3291,
    "cells": 2958,
    "handle": 6858,
    "dialects": 4537,
    "ken": 1094,
    "electoral": 6522,
    "compiler": 7767,
    "fourteen": 11951,
    "rene": 11156,
    "loch": 11004,
    "withdrew": 10162,
    "bullet": 7643,
    "blade": 6911,
    "university": 687,
    "anatom": 7426,
    "adela": 10008,
    "la": 111,
    "casualties": 11357,
    "vre": 9937,
    "farmers": 8644,
    "newspaper": 4571,
    "push": 8310,
    "tos": 4753,
    "aligned": 10934,
    "ana": 1292,
    "dress": 6255,
    "tend": 2755,
    "comb": 4705,
    "gui": 10941,
    "weh": 9508,
    "bid": 4350,
    "dayton": 11373,
    "structured": 10505,
    "stam": 8415,
    "jum": 5733,
    "create": 2704,
    "ounce": 5760,
    "coercion": 11872,
    "continued": 1852,
    "then": 511,
    "caesar": 4821,
    "temperate": 11469,
    "department": 3264,
    "detect": 7942,
    "schwarz": 9468,
    "khaz": 7390,
    "surge": 9924,
    "hill": 2353,
    "shorter": 7095,
    "advent": 3294,
    "abbreviated": 10382,
    "wig": 6003,
    "stone": 2281,
    "geological": 10075,
    "expon": 7702,
    "gi": 643,
    "playing": 2411,
    "raymond": 9896,
    "guerrilla": 10149,
    "ids": 1760,
    "frustr": 11011,
    "humid": 10298,
    "senators": 9894,
    "bella": 11343,
    "teach": 1837,
    "som": 4342,
    "gnu": 5651,
    "restaurants": 9305,
    "partition": 9920,
    "order": 780,
    "crystals": 11764,
    "am": 68,
    "ube": 8952,
    "ury": 547,
    "particles": 4474,
    "narrow": 4422,
    "topic": 6679,
    "colle": 731,
    "ret": 1939,
    "carry": 3057,
    "babylon": 4570,
    "sabbath": 11352,
    "cases": 1915,
    "brooks": 8998,
    "rk": 11741,
    "purch": 3354,
    "sted": 8635,
    "fifth": 4548,
    "wing": 2101,
    "channel": 2903,
    "reaction": 3652,
    "imag": 3949,
    "byron": 10938,
    "inter": 263,
    "uated": 11097,
    "vector": 4884,
    "tactics": 8023,
    "common": 594,
    "ogenic": 11952,
    "leum": 6718,
    "astic": 2901,
    "holes": 7145,
    "stal": 2742,
    "goals": 6209,
    "simplified": 10468,
    "surname": 11109,
    "unte": 6391,
    "body": 1207,
    "amendment": 8142,
    "aca": 6257,
    "continue": 3440,
    "hid": 4673,
    "achilles": 10812,
    "supplement": 8228,
    "confused": 6270,
    "ou": 50,
    "answers": 9778,
    "outer": 6229,
    "bees": 10098,
    "spo": 2097,
    "gustav": 10880,
    "painting": 5720,
    "animated": 6252,
    "dallas": 8751,
    "consent": 7993,
    "prove": 5752,
    "ably": 1057,
    "pum": 10780,
    "moon": 2481,
    "rical": 6713,
    "therefore": 1963,
    "mense": 10080,
    "orton": 9434,
    "repeat": 9655,
    "qualified": 10437,
    "des": 272,
    "hazard": 10823,
    "acular": 8541,
    "legisl": 2503,
    "hed": 2788,
    "flower": 6641,
    "cens": 2828,
    "edit": 7217,
    "confeder": 3924,
    "cuban": 7435,
    "kil": 2667,
    "drum": 3737,
    "amounts": 5352,
    "girls": 7353,
    "matrix": 6224,
    "going": 2608,
    "mc": 1749,
    "eb": 7270,
    "inheritance": 10045,
    "rex": 11978,
    "large": 702,
    "benz": 7704,
    "ogy": 2577,
    "handbook": 11688,
    "compass": 6020,
    "p": 19,
    "coast": 1784,
    "sem": 3810,
    "chen": 5480,
    "propri": 8049,
    "discussion": 3865,
    "government": 572,
    "festival": 4530,
    "diversity": 6814,
    "applic": 1728,
    "vertical": 7170,
    "jug": 8442,
    "nut": 4460,
    "anthropology": 8131,
    "ann": 476,
    "pull": 9802,
    "modes": 8170,
    "pulled": 11863,
    "sq": 5473,
    "belong": 3634,
    "alliance": 4531,
    "sof": 1038,
    "flow": 2272,
    "salvation": 8516,
    "heroin": 10982,
    "silver": 4809,
    "torture": 11942,
    "lovecraft": 9516,
    "subset": 7604,
    "macs": 11193,
    "turns": 6690,
    "warren": 10026,
    "ards": 2760,
    "etz": 6289,
    "smallest": 8617,
    "collective": 5429,
    "ified": 2022,
    "various": 1181,
    "converted": 5478,
    "act": 170,
    "ateral": 8580,
    "mala": 9021,
    "pist": 9429,
    "tex": 2052,
    "nom": 2040,
    "inal": 3254,
    "deeply": 8624,
    "uc": 1175,
    "baghd": 11729,
    "hindi": 8299,
    "rise": 2594,
    "infrared": 9935,
    "iel": 2723,
    "philip": 3044,
    "detection": 11121,
    "seats": 4410,
    "dod": 5700,
    "court": 1288,
    "euph": 10108,
    "antly": 10245,
    "alth": 1317,
    "guarantee": 11513,
    "structures": 3829,
    "psi": 7994,
    "underground": 5303,
    "cerem": 4822,
    "agan": 3648,
    "row": 457,
    "tt": 5830,
    "entering": 7713,
    "cf": 7175,
    "increasing": 2208,
    "bad": 2452,
    "enced": 1979,
    "missis": 5649,
    "pping": 3979,
    "identi": 8444,
    "employment": 4716,
    "moved": 1765,
    "capability": 9229,
    "plum": 11809,
    "constant": 1899,
    "ats": 1140,
    "respective": 3446,
    "armies": 6330,
    "mum": 5688,
    "et": 142,
    "connecting": 8788,
    "contact": 3683,
    "come": 686,
    "indies": 10504,
    "jane": 6963,
    "movie": 2145,
    "comedian": 7128,
    "ads": 3817,
    "penet": 8688,
    "isle": 6643,
    "assass": 3586,
    "conspira": 6414,
    "rises": 11113,
    "enance": 8135,
    "centered": 8017,
    "calculator": 11861,
    "sus": 2134,
    "organ": 715,
    "kim": 4993,
    "slop": 11438,
    "fighters": 8506,
    "as": 46,
    "multiplication": 9170,
    "survey": 5169,
    "closest": 8393,
    "gri": 3684,
    "intense": 7303,
    "const": 4368,
    "utter": 9449,
    "publishers": 8623,
    "largest": 1551,
    "serial": 6998,
    "experiment": 3848,
    "ars": 793,
    "format": 3221,
    "hell": 3272,
    "cemetery": 8975,
    "butler": 10247,
    "kov": 7471,
    "farm": 5905,
    "online": 2311,
    "jason": 9998,
    "aly": 4218,
    "split": 3842,
    "marri": 1452,
    "gover": 462,
    "knew": 6256,
    "tp": 2610,
    "spur": 8484,
    "ati": 6222,
    "witness": 4614,
    "uous": 5524,
    "grounds": 5954,
    "empor": 2020,
    "stayed": 8819,
    "slower": 9866,
    "yu": 3720,
    "radar": 8475,
    "functioning": 11192,
    "masses": 8446,
    "organisms": 5245,
    "device": 3713,
    "noise": 8242,
    "attitude": 8864,
    "kah": 8166,
    "hier": 5348,
    "attending": 11588,
    "instances": 9067,
    "copy": 2340,
    "lutheran": 8478,
    "sin": 2225,
    "yon": 9275,
    "appeared": 2234,
    "atmos": 4030,
    "dis": 264,
    "disorders": 7544,
    "secure": 6480,
    "haiti": 8561,
    "basil": 9039,
    "ological": 1341,
    "ama": 1855,
    "tracks": 5639,
    "metaph": 7027,
    "ardo": 6532,
    "universally": 9649,
    "escape": 5530,
    "true": 1834,
    "challeng": 5711,
    "ulu": 7820,
    "astero": 7158,
    "deities": 10364,
    "esoter": 9960,
    "oks": 7414,
    "dynam": 2974,
    "attract": 4272,
    "deaths": 2123,
    "reason": 1910,
    "calculations": 8927,
    "ima": 6764,
    "gives": 3345,
    "experiments": 5726,
    "allegations": 11028,
    "resignation": 11669,
    "lil": 8807,
    "amster": 8797,
    "sper": 5559,
    "includes": 2093,
    "igration": 3846,
    "oxford": 3442,
    "gae": 8965,
    "ging": 2890,
    "stat": 865,
    "found": 590,
    "palace": 4771,
    "kazakhstan": 8606,
    "philosopher": 4309,
    "resign": 7049,
    "losing": 6467,
    "choosing": 10754,
    "mac": 1528,
    "corrupt": 9409,
    "creature": 8485,
    "custo": 6850,
    "sun": 1386,
    "yo": 4618,
    "hr": 4337,
    "ale": 490,
    "value": 1849,
    "ovich": 11898,
    "excluding": 11378,
    "rid": 2568,
    "confl": 2532,
    "alumni": 8736,
    "cible": 11845,
    "final": 1552,
    "life": 660,
    "beli": 783,
    "ial": 287,
    "establishment": 5163,
    "archipel": 8963,
    "miller": 6702,
    "bah": 4164,
    "parker": 9891,
    "suicide": 5502,
    "styles": 5335,
    "ideas": 2684,
    "attacking": 10449,
    "always": 1790,
    "sides": 3706,
    "nick": 5870,
    "championship": 4850,
    "cricketer": 11945,
    "due": 1046,
    "tes": 3320,
    "manager": 4762,
    "dragon": 6243,
    "pioneer": 8042,
    "anci": 1135,
    "amber": 9157,
    "bulgar": 5805,
    "dennis": 10166,
    "decided": 3510,
    "superman": 7152,
    "behind": 2808,
    "epis": 3752,
    "attacked": 6015,
    "ctions": 1219,
    "atic": 918,
    "consideration": 10207,
    "smith": 2601,
    "vessel": 9041,
    "originally": 1989,
    "these": 403,
    "cass": 9378,
    "fairly": 5632,
    "revision": 8267,
    "ride": 8008,
    "led": 458,
    "competitors": 10588,
    "definitive": 9458,
    "renewed": 10676,
    "bow": 2004,
    "survi": 2172,
    "turkey": 4901,
    "macau": 8390,
    "selves": 1865,
    "ende": 5939,
    "access": 1996,
    "cannon": 8697,
    "scriptures": 11565,
    "bene": 5387,
    "explanation": 5925,
    "sian": 2609,
    "character": 951,
    "exploitation": 11822,
    "fitzgerald": 11775,
    "ution": 510,
    "runner": 8325,
    "miss": 9230,
    "restri": 7995,
    "profound": 9092,
    "requiring": 7710,
    "economists": 9576,
    "mosque": 11248,
    "murray": 7335,
    "concerto": 10712,
    "maine": 9080,
    "earl": 5331,
    "requests": 10284,
    "org": 2789,
    "detroit": 6055,
    "compon": 3073,
    "suspic": 9832,
    "drawn": 4425,
    "tem": 2557,
    "miscellaneous": 9682,
    "hope": 5494,
    "susan": 11247,
    "privi": 7409,
    "fold": 7793,
    "juni": 7228,
    "precisely": 8605,
    "universit": 11590,
    "foss": 5365,
    "tribal": 8982,
    "creative": 6938,
    "escap": 6699,
    "ating": 502,
    "economically": 11140,
    "drugs": 4468,
    "ager": 6266,
    "antibi": 11718,
    "dian": 3104,
    "mtv": 8631,
    "evers": 9239,
    "inations": 4898,
    "istics": 2018,
    "lenin": 6446,
    "inst": 1609,
    "metallic": 11699,
    "raf": 10392,
    "wool": 8681,
    "measures": 4617,
    "oak": 7425,
    "symptoms": 6025,
    "laugh": 9202,
    "exhib": 4411,
    "bip": 7981,
    "imony": 7858,
    "dif": 446,
    "lie": 2291,
    "kurt": 9902,
    "optional": 11584,
    "inv": 1024,
    "counted": 8686,
    "ies": 174,
    "naz": 5004,
    "arguably": 7731,
    "embedded": 9027,
    "unci": 4827,
    "positions": 3154,
    "arizona": 7174,
    "bir": 910,
    "smaller": 2641,
    "brooklyn": 10200,
    "corporate": 5775,
    "atives": 2229,
    "conject": 10936,
    "berg": 2143,
    "scotland": 2976,
    "graph": 1104,
    "aya": 7050,
    "explicit": 4979,
    "generals": 11012,
    "moor": 7464,
    "managed": 4872,
    "fort": 1467,
    "heroes": 7298,
    "arrested": 6913,
    "wr": 3753,
    "oter": 7121,
    "example": 730,
    "prevent": 2425,
    "brewer": 10711,
    "xiv": 10334,
    "heavily": 4022,
    "episodes": 5436,
    "wasn": 9690,
    "analysis": 2400,
    "seeking": 7061,
    "mons": 9555,
    "captain": 4077,
    "endangered": 10810,
    "incorrect": 10567,
    "suppressed": 11755,
    "poet": 2121,
    "achiev": 10351,
    "detective": 10884,
    "hra": 10153,
    "dominance": 9411,
    "pork": 11877,
    "won": 1636,
    "compromise": 9907,
    "specification": 8671,
    "lights": 6577,
    "polic": 1671,
    "worldwide": 4620,
    "serbian": 8321,
    "semi": 3910,
    "ke": 184,
    "lond": 1345,
    "velo": 5536,
    "marcus": 10479,
    "elimin": 5181,
    "minutes": 4398,
    "widely": 2130,
    "grou": 543,
    "decree": 11820,
    "domestic": 3663,
    "mozam": 9868,
    "prayer": 5507,
    "operators": 7547,
    "anab": 11840,
    "fig": 1577,
    "microsoft": 3099,
    "southern": 1827,
    "buses": 9800,
    "oly": 2574,
    "recei": 10747,
    "cheese": 8141,
    "agricult": 2584,
    "condem": 6817,
    "bureau": 4912,
    "cable": 4640,
    "files": 4276,
    "russia": 2326,
    "exposure": 7792,
    "mile": 6117,
    "display": 4263,
    "inch": 6228,
    "chairman": 5732,
    "economies": 8071,
    "youngest": 10192,
    "prohibited": 10198,
    "rio": 7640,
    "macedonia": 6389,
    "acted": 5880,
    "homer": 7777,
    "cache": 9771,
    "baroque": 7447,
    "allegian": 10794,
    "atlantic": 3738,
    "defended": 10506,
    "poser": 3000,
    "ato": 4946,
    "trail": 8665,
    "pm": 7229,
    "holid": 3656,
    "lt": 5463,
    "ct": 71,
    "inver": 9613,
    "police": 2960,
    "mast": 7794,
    "graphic": 5183,
    "sahara": 11715,
    "origins": 4088,
    "consul": 8036,
    "induction": 11398,
    "cort": 6105,
    "gli": 6712,
    "nelson": 7351,
    "universal": 3277,
    "mans": 10763,
    "divi": 2133,
    "galax": 4836,
    "vers": 310,
    "proof": 3981,
    "catholics": 7014,
    "kings": 2540,
    "transfer": 3126,
    "others": 1206,
    "towns": 4290,
    "calculate": 11403,
    "challenges": 11068,
    "philosoph": 2535,
    "bengal": 10017,
    "massacre": 8194,
    "star": 1243,
    "oma": 9963,
    "villa": 7246,
    "stopped": 7258,
    "bund": 8063,
    "ental": 1313,
    "arts": 2139,
    "formations": 11334,
    "part": 229,
    "scattered": 10305,
    "dialogue": 8459,
    "synago": 11719,
    "quality": 3056,
    "save": 5614,
    "infected": 10752,
    "petition": 11501,
    "leagues": 9614,
    "leipzig": 11911,
    "trek": 7876,
    "mat": 675,
    "converts": 11864,
    "music": 680,
    "trouble": 9377,
    "hawaiian": 10995,
    "pets": 8979,
    "pret": 11781,
    "iry": 8957,
    "alternate": 5568,
    "denote": 9763,
    "copper": 6356,
    "maxim": 6253,
    "estonian": 10786,
    "meal": 11102,
    "calend": 2880,
    "isolation": 10590,
    "braltar": 6291,
    "prison": 2587,
    "esa": 8077,
    "economic": 1328,
    "definite": 6346,
    "bond": 3893,
    "patents": 10292,
    "pose": 1808,
    "systems": 1150,
    "chick": 6925,
    "nations": 1916,
    "mankind": 10183,
    "tomb": 7230,
    "control": 942,
    "chamber": 4801,
    "montene": 10004,
    "multi": 2690,
    "bec": 391,
    "kun": 10216,
    "harvest": 11539,
    "bluetooth": 11821,
    "presu": 6997,
    "pack": 2750,
    "mo": 97,
    "alabama": 8764,
    "neu": 3768,
    "check": 4860,
    "size": 2092,
    "agger": 11074,
    "societies": 4894,
    "tibet": 10083,
    "sher": 5414,
    "first": 301,
    "sler": 11479,
    "teams": 3769,
    "commodities": 10089,
    "students": 2646,
    "indo": 4522,
    "simultaneously": 7541,
    "stronger": 7879,
    "exe": 10023,
    "albert": 3667,
    "oral": 3304,
    "imit": 10000,
    "lo": 149,
    "avy": 2558,
    "efficient": 5058,
    "rou": 3403,
    "ement": 1330,
    "orus": 10496,
    "milton": 8637,
    "hat": 3923,
    "appear": 1399,
    "riel": 7393,
    "nation": 1806,
    "accurately": 9760,
    "iso": 1937,
    "ities": 507,
    "eritrea": 10355,
    "imately": 2110,
    "eus": 9499,
    "anger": 2476,
    "integer": 6596,
    "gam": 2513,
    "sius": 6645,
    "architecture": 3460,
    "opportun": 9216,
    "humanity": 6524,
    "macbeth": 11819,
    "physi": 5242,
    "able": 293,
    "isters": 3749,
    "exit": 11988,
    "ferr": 9664,
    "mour": 9222,
    "telescope": 10803,
    "expans": 3721,
    "murder": 3077,
    "eral": 3873,
    "mitted": 2949,
    "forums": 10463,
    "compound": 6079,
    "weir": 11846,
    "treat": 1227,
    "emphasized": 10797,
    "carried": 3447,
    "tutorial": 11904,
    "shang": 9967,
    "german": 737,
    "proposition": 9980,
    "insulin": 8004,
    "nerve": 11528,
    "experimental": 5858,
    "contradict": 8493,
    "significantly": 4995,
    "penins": 5088,
    "complicated": 7261,
    "repair": 10568,
    "carib": 5176,
    "centric": 9161,
    "electro": 4257,
    "output": 3812,
    "good": 1153,
    "nato": 6352,
    "reco": 6465,
    "perfectly": 11063,
    "ich": 159,
    "introdu": 1246,
    "bride": 11055,
    "poets": 7536,
    "armed": 3348,
    "mush": 9706,
    "puts": 11168,
    "en": 37,
    "bly": 5154,
    "mph": 7317,
    "cancer": 5055,
    "disci": 3331,
    "tyr": 11337,
    "exposed": 7150,
    "enlight": 7254,
    "mechanics": 4754,
    "ited": 357,
    "jet": 5326,
    "memories": 11080,
    "cant": 3518,
    "hiv": 5779,
    "strength": 4484,
    "coined": 7659,
    "sylvan": 5216,
    "hispan": 8768,
    "chicago": 2988,
    "gluco": 7768,
    "astronomer": 8803,
    "ak": 320,
    "itors": 4941,
    "jef": 11271,
    "laus": 8685,
    "convey": 11455,
    "guard": 3876,
    "nbc": 11231,
    "ced": 323,
    "occasional": 9070,
    "assassin": 11151,
    "grandson": 9989,
    "erson": 3533,
    "presidential": 3972,
    "ts": 352,
    "kes": 1249,
    "nationality": 7874,
    "abraham": 5252,
    "aw": 1927,
    "excess": 8009,
    "quite": 2930,
    "fications": 8710,
    "handed": 6790,
    "netic": 6438,
    "ict": 432,
    "crit": 957,
    "az": 882,
    "possibility": 5342,
    "aro": 10264,
    "tic": 843,
    "cruel": 10981,
    "conventions": 7750,
    "valent": 6247,
    "evalu": 8432,
    "tries": 1158,
    "toy": 9772,
    "agues": 6618,
    "waiting": 9133,
    "suggest": 1729,
    "fiscal": 9026,
    "mus": 443,
    "ada": 2917,
    "ett": 8959,
    "euro": 584,
    "soph": 10621,
    "expendit": 7623,
    "mass": 1340,
    "known": 473,
    "trum": 8937,
    "texts": 3866,
    "flowing": 11376,
    "omal": 11000,
    "struck": 7546,
    "famine": 9872,
    "ances": 1484,
    "charact": 725,
    "employ": 1879,
    "leges": 4838,
    "width": 5517,
    "squad": 6658,
    "senator": 6293,
    "emphas": 3417,
    "stack": 7783,
    "week": 2744,
    "doctr": 3226,
    "structure": 1881,
    "nur": 6740,
    "population": 1016,
    "measurement": 6983,
    "telephones": 10295,
    "rud": 5974,
    "eritre": 8362,
    "accept": 1505,
    "mers": 3463,
    "conflict": 3013,
    "adv": 1048,
    "promoted": 7209,
    "volcanic": 8821,
    "oned": 10363,
    "abra": 4719,
    "hag": 4695,
    "orders": 3450,
    "bass": 2593,
    "pittsburgh": 10829,
    "aftermath": 10078,
    "mole": 2244,
    "rang": 1772,
    "vil": 768,
    "derivative": 7666,
    "roles": 5872,
    "abstract": 5358,
    "walk": 5447,
    "iments": 9570,
    "clim": 4396,
    "yan": 4413,
    "pro": 118,
    "astronomy": 7162,
    "tough": 10177,
    "carto": 3917,
    "weekly": 7665,
    "milit": 901,
    "rub": 6090,
    "unesco": 11776,
    "bibli": 5304,
    "opport": 4648,
    "fifteen": 8944,
    "toronto": 7705,
    "excell": 5767,
    "survival": 8162,
    "plus": 3993,
    "tens": 10909,
    "abu": 6687,
    "clay": 7199,
    "learned": 5550,
    "innovation": 10540,
    "enab": 6671,
    "bloom": 9857,
    "research": 1377,
    "maryland": 7852,
    "asons": 2679,
    "barrel": 6647,
    "ows": 2126,
    "headed": 5749,
    "marc": 8578,
    "rote": 1812,
    "threats": 10948,
    "possession": 6442,
    "mend": 9428,
    "stren": 3274,
    "ivan": 8698,
    "front": 1889,
    "blocks": 7460,
    "byzantine": 5500,
    "tasks": 7900,
    "mechanisms": 7999,
    "sit": 1379,
    "hebrew": 2845,
    "estimates": 6873,
    "napo": 6062,
    "osaur": 6111,
    "isaac": 6683,
    "central": 1154,
    "hey": 8271,
    "obtain": 2991,
    "frances": 9780,
    "lah": 4749,
    "joke": 8562,
    "ity": 150,
    "lose": 6620,
    "input": 4287,
    "venezuela": 11544,
    "half": 1591,
    "planets": 6767,
    "fir": 278,
    "greatly": 4338,
    "satell": 3870,
    "acquire": 11598,
    "slowly": 6910,
    "nint": 8899,
    "avoided": 10697,
    "healing": 11331,
    "enco": 8285,
    "ltd": 9567,
    "believed": 2279,
    "principal": 4010,
    "smart": 10559,
    "citizens": 3719,
    "clown": 8257,
    "fles": 6049,
    "democratic": 2685,
    "civilization": 4848,
    "developers": 8082,
    "ates": 298,
    "infle": 11977,
    "uran": 7361,
    "ampli": 6069,
    "sony": 11165,
    "sina": 10964,
    "deleg": 7392,
    "drake": 10428,
    "decide": 8129,
    "kol": 8679,
    "ception": 4579,
    "justified": 10913,
    "conversely": 11734,
    "semicondu": 9273,
    "rear": 7016,
    "bey": 2398,
    "coo": 7893,
    "monk": 8881,
    "fies": 4967,
    "reser": 2927,
    "jas": 11514,
    "mussol": 10342,
    "evolution": 2296,
    "done": 1858,
    "nitro": 7494,
    "egypt": 1991,
    "mi": 656,
    "kary": 8609,
    "attempted": 3973,
    "jos": 8191,
    "integration": 6441,
    "honey": 6311,
    "server": 3321,
    "helped": 3957,
    "kashmir": 10409,
    "krit": 7413,
    "public": 529,
    "por": 1044,
    "diam": 3895,
    "adject": 6989,
    "ja": 3249,
    "potentially": 8419,
    "diale": 2751,
    "ma": 109,
    "reflect": 5555,
    "idaho": 10865,
    "align": 6081,
    "ian": 176,
    "fiers": 9888,
    "roosevelt": 5892,
    "chapter": 4311,
    "mart": 1594,
    "sometimes": 1110,
    "forces": 1442,
    "each": 732,
    "becoming": 3353,
    "flying": 5114,
    "isen": 6206,
    "<PAD>": 1,
    "green": 1688,
    "juda": 3550,
    "franken": 9438,
    "och": 4851,
    "boat": 5224,
