{
  "token_to_id": {
    "have": 236,
    "light": 839,
    "nl": 11094,
    "baghd": 11729,
    "ensive": 2332,
    "regional": 3342,
    "hearts": 10132,
    "challenges": 11068,
    "pm": 7229,
    "ct": 71,
    "maxim": 6253,
    "cav": 3627,
    "crus": 3789,
    "round": 1539,
    "ogue": 7927,
    "acting": 4308,
    "sn": 5764,
    "colorado": 6693,
    "hugo": 9183,
    "labour": 2978,
    "vatican": 10756,
    "inver": 9613,
    "centres": 10501,
    "onom": 1959,
    "ric": 398,
    "doing": 4437,
    "supplied": 9544,
    "bands": 4882,
    "addressing": 11110,
    "thirty": 6294,
    "virus": 6460,
    "bang": 4226,
    "portrait": 7119,
    "laser": 6729,
    "monopoly": 6976,
    "discuss": 9898,
    "pav": 5472,
    "ve": 61,
    "schedul": 6433,
    "colonel": 9621,
    "sell": 3280,
    "stag": 8662,
    "lich": 11093,
    "dan": 1041,
    "rating": 5982,
    "individual": 1861,
    "penal": 9577,
    "statute": 9113,
    "departure": 9782,
    "kl": 9587,
    "business": 1739,
    "ito": 5822,
    "mathematician": 5255,
    "boy": 2371,
    "ecclesiastical": 10928,
    "numbering": 11932,
    "cash": 5725,
    "monothe": 11134,
    "slower": 9866,
    "ately": 1672,
    "topic": 6679,
    "organs": 9393,
    "presu": 6997,
    "ings": 518,
    "flash": 5661,
    "town": 1183,
    "carolina": 6548,
    "nigeria": 11287,
    "optional": 11584,
    "yr": 6406,
    "solomon": 8305,
    "moves": 5856,
    "regulations": 7988,
    "helmet": 11219,
    "als": 455,
    "architects": 11633,
    "emission": 11075,
    "potential": 3431,
    "sene": 10135,
    "aol": 11675,
    "abbreviated": 10382,
    "campbell": 6637,
    "resto": 5166,
    "flows": 7437,
    "ghana": 8880,
    "infrastru": 6669,
    "gerald": 7291,
    "ia": 207,
    "ture": 5799,
    "mk": 10442,
    "crack": 9928,
    "tennes": 8289,
    "dn": 7946,
    "remark": 6047,
    "algorithm": 4075,
    "hindu": 4282,
    "ita": 3279,
    "missions": 5631,
    "b": 5,
    "ned": 1231,
    "participated": 9751,
    "python": 7944,
    "bre": 664,
    "orton": 9434,
    "sharon": 10719,
    "substit": 5444,
    "precip": 11065,
    "doctr": 3226,
    "hms": 7718,
    "situations": 6716,
    "mentions": 9806,
    "resources": 2873,
    "roger": 6193,
    "alchem": 10179,
    "rep": 6935,
    "iban": 9956,
    "asser": 3991,
    "tied": 8020,
    "tet": 6696,
    "rol": 5191,
    "interests": 4953,
    "phonetic": 10883,
    "special": 1273,
    "encyclopedia": 3527,
    "remained": 2454,
    "grain": 7160,
    "climbing": 10750,
    "selection": 5155,
    "ao": 11643,
    "asi": 7391,
    "this": 175,
    "gom": 7754,
    "brid": 5187,
    "akh": 4746,
    "homeland": 11761,
    "education": 1973,
    "ola": 3071,
    "adjust": 6561,
    "off": 744,
    "ancestors": 9463,
    "nov": 6832,
    "bur": 711,
    "witt": 8130,
    "retri": 5938,
    "fiable": 9640,
    "secution": 6528,
    "carries": 8196,
    "rab": 3905,
    "milk": 5864,
    "reduction": 6526,
    "lib": 8809,
    "spanish": 1839,
    "ingu": 2680,
    "hel": 881,
    "quantity": 6973,
    "expansion": 3879,
    "denom": 5659,
    "whale": 8684,
    "villages": 8359,
    "proceed": 4339,
    "icip": 3528,
    "how": 366,
    "things": 2339,
    "brian": 5031,
    "requires": 3844,
    "bob": 3240,
    "enig": 8794,
    "establishing": 7062,
    "chall": 3535,
    "launch": 2720,
    "illes": 6099,
    "crowned": 10254,
    "din": 2807,
    "lt": 5463,
    "turn": 761,
    "consistently": 9944,
    "imply": 8211,
    "main": 486,
    "view": 677,
    "missing": 8054,
    "hubbard": 9196,
    "document": 2324,
    "heaven": 4198,
    "bicy": 7083,
    "sculpture": 10846,
    "degree": 2648,
    "izing": 2881,
    "lim": 800,
    "ach": 280,
    "sket": 6674,
    "ela": 8696,
    "sound": 1460,
    "leum": 6718,
    "association": 2337,
    "zzle": 9283,
    "suffered": 4650,
    "load": 2623,
    "crimin": 3339,
    "absorption": 10885,
    "kilometers": 6172,
    "divine": 4394,
    "ri": 115,
    "research": 1377,
    "prison": 2587,
    "mutual": 7621,
    "bot": 1866,
    "wesley": 8668,
    "deliber": 6507,
    "paradise": 10486,
    "social": 1103,
    "presumably": 9840,
    "gill": 8508,
    "radius": 11342,
    "able": 293,
    "historian": 5250,
    "epi": 10290,
    "dust": 7771,
    "webs": 2198,
    "outer": 6229,
    "practice": 2017,
    "embas": 8740,
    "northwest": 5986,
    "hunt": 4267,
    "artific": 4523,
    "inno": 3781,
    "multip": 2576,
    "thing": 1039,
    "olympics": 9074,
    "entirely": 3766,
    "lsd": 10640,
    "approached": 10696,
    "collapse": 6376,
    "control": 942,
    "banking": 8713,
    "salv": 6800,
    "shap": 4066,
    "combining": 10536,
    "hampshire": 9905,
    "ante": 4487,
    "hu": 498,
    "nearby": 5340,
    "marath": 10424,
    "pan": 1631,
    "shire": 3982,
    "super": 1376,
    "ith": 862,
    "each": 732,
    "sleep": 6203,
    "club": 2533,
    "objective": 7325,
    "government": 572,
    "convent": 1923,
    "corn": 3310,
    "introduce": 10009,
    "bass": 2593,
    "oklahoma": 11206,
    "want": 4291,
    "pointer": 10500,
    "rendering": 9673,
    "located": 2183,
    "sty": 1247,
    "ments": 632,
    "aust": 3565,
    "illusion": 10629,
    "bility": 6288,
    "beer": 5234,
    "cup": 1457,
    "compris": 6889,
    "discovered": 2683,
    "rific": 5260,
    "mesop": 10638,
    "anatol": 11841,
    "jeff": 5804,
    "gium": 5212,
    "ify": 2323,
    "xon": 7122,
    "path": 2747,
    "through": 541,
    "ested": 6313,
    "zar": 7611,
    "iary": 9659,
    "clause": 9349,
    "ego": 11129,
    "plug": 11685,
    "thur": 2878,
    "describing": 6656,
    "carefully": 9151,
    "ok": 397,
    "lion": 7240,
    "far": 954,
    "admir": 4938,
    "photo": 2107,
    "crypto": 5698,
    "happ": 2384,
    "sees": 7428,
    "ww": 1722,
    "spot": 5284,
    "go": 228,
    "deposits": 9076,
    "coastline": 9578,
    "semiconductor": 10730,
    "tourists": 10841,
    "approximation": 11600,
    "coptic": 11852,
    "elin": 8437,
    "holly": 4464,
    "nights": 11964,
    "kant": 7600,
    "nem": 11418,
    "ste": 500,
    "streng": 3364,
    "manhattan": 9104,
    "ches": 1269,
    "song": 1235,
    "adv": 1048,
    "denmark": 4674,
    "gly": 4615,
    "nint": 8899,
    "sixteen": 11749,
    "hay": 3728,
    "definitions": 5962,
    "ivity": 2826,
    "nice": 9444,
    "higher": 1987,
    "festival": 4530,
    "floor": 5857,
    "restrictions": 6638,
    "room": 2446,
    "hail": 8273,
    "countries": 1195,
    "suitable": 6395,
    "pushed": 9167,
    "ken": 1094,
    "rul": 1161,
    "registration": 11834,
    "andon": 4071,
    "bun": 4034,
    "tas": 2578,
    "dart": 7590,
    "beta": 6644,
    "generic": 8402,
    "phi": 4358,
    "draw": 3198,
    "rfc": 7781,
    "flex": 6295,
    "rights": 1581,
    "aspect": 5759,
    "felt": 4441,
    "wound": 6424,
    "viii": 6621,
    "ek": 1854,
    "promis": 3204,
    "imin": 2062,
    "rt": 6856,
    "max": 1992,
    "passengers": 9089,
    "ling": 974,
    "itions": 1027,
    "unknown": 3733,
    "crossed": 9599,
    "ament": 3075,
    "tray": 11994,
    "blind": 5354,
    "represents": 4815,
    "socialist": 5034,
    "cium": 8980,
    "universit": 11590,
    "physician": 7276,
    "organic": 5218,
    "sip": 4519,
    "nasa": 6357,
    "measures": 4617,
    "notations": 11778,
    "ows": 2126,
    "stree": 2142,
    "filter": 8138,
    "slave": 6386,
    "record": 1884,
    "adventures": 7384,
    "ias": 4595,
    "led": 458,
    "equival": 2894,
    "consul": 8036,
    "seemingly": 11721,
    "had": 294,
    "icelandic": 10887,
    "ownership": 6504,
    "illa": 4709,
    "decided": 3510,
    "italian": 1795,
    "district": 3252,
    "ly": 69,
    "intended": 3062,
    "imports": 6033,
    "nato": 6352,
    "headquarters": 6147,
    "sans": 6893,
    "odd": 8068,
    "mess": 2469,
    "uranium": 11288,
    "hydrogen": 3747,
    "concert": 5486,
    "ico": 2261,
    "admit": 11748,
    "rip": 10555,
    "weber": 8962,
    "mao": 7069,
    "dwar": 9469,
    "isms": 2417,
    "mental": 4244,
    "gains": 9652,
    "johnny": 7296,
    "rel": 339,
    "gdp": 3780,
    "visual": 4563,
    "acceptable": 7694,
    "burning": 7207,
    "muse": 2284,
    "chronicle": 10562,
    "browser": 8853,
    "memo": 7811,
    "tract": 7860,
    "flies": 11912,
    "largely": 2471,
    "academic": 4429,
    "undergraduate": 11106,
    "experiences": 6908,
    "copyright": 3985,
    "decreased": 11410,
    "passive": 9605,
    "rna": 9339,
    "matrix": 6224,
    "spoken": 3324,
    "sl": 2205,
    "thorough": 8245,
    "come": 686,
    "separate": 2497,
    "supplies": 7975,
    "thern": 997,
    "sak": 11576,
    "docum": 1803,
    "sultan": 7013,
    "indirect": 7605,
    "matters": 5266,
    "diet": 5249,
    "graduate": 5471,
    "effect": 903,
    "achilles": 10812,
    "polar": 5648,
    "allegations": 11028,
    "iction": 4988,
    "ido": 7934,
    "final": 1552,
    "rendered": 9025,
    "arin": 8065,
    "coinci": 10739,
    "eric": 307,
    "appar": 10905,
    "barrel": 6647,
    "bent": 6738,
    "sweep": 11122,
    "hic": 2869,
    "sugar": 5561,
    "cel": 1668,
    "genstein": 11135,
    "educational": 5357,
    "towns": 4290,
    "pack": 2750,
    "fut": 1932,
    "finished": 4804,
    "cycle": 3328,
    "longest": 6180,
    "pressive": 6275,
    "aders": 9591,
    "hod": 11207,
    "discography": 11404,
    "queen": 2190,
    "hak": 11711,
    "iny": 4454,
    "mrs": 9761,
    "kle": 7424,
    "community": 1620,
    "bia": 2180,
    "vehicle": 5254,
    "chase": 11579,
    "colour": 4528,
    "sarah": 11869,
    "processing": 4324,
    "epist": 5714,
    "ased": 922,
    "sqrt": 11832,
    "lives": 3470,
    "utes": 2733,
    "ferdin": 8095,
    "childhood": 7113,
    "equatorial": 9337,
    "illic": 9144,
    "predict": 3971,
    "semit": 5025,
    "judah": 8215,
    "chi": 1299,
    "ness": 970,
    "mer": 642,
    "protection": 3517,
    "next": 1667,
    "resident": 9009,
    "metry": 8922,
    "mia": 6762,
    "complete": 1413,
    "arct": 9311,
    "bill": 1435,
    "paper": 2671,
    "suppor": 4012,
    "ref": 921,
    "salt": 5697,
    "up": 302,
    "mediter": 5360,
    "unic": 11328,
    "iga": 4885,
    "hey": 8271,
    "soldiers": 4086,
    "biological": 4751,
    "supposed": 4406,
    "bind": 10387,
    "presley": 10448,
    "hat": 3923,
    "mysterious": 10513,
    "medical": 2634,
    "agriculture": 4017,
    "ashi": 8642,
    "modes": 8170,
    "parker": 9891,
    "nothing": 3642,
    "mies": 10701,
    "airlines": 5934,
    "kiss": 11677,
    "lo": 149,
    "torn": 10457,
    "equilibrium": 8974,
    "atories": 11309,
    "vlad": 8300,
    "erox": 9825,
    "tradition": 1021,
    "ore": 821,
    "worth": 3756,
    "gra": 962,
    "pert": 11990,
    "grade": 5512,
    "transl": 1717,
    "dominican": 8985,
    "paste": 11031,
    "may": 378,
    "communists": 7728,
    "reportedly": 8248,
    "st": 55,
    "dis": 264,
    "aught": 3443,
    "war": 353,
    "provision": 10160,
    "wire": 5825,
    "enes": 4347,
    "psychological": 6557,
    "increasing": 2208,
    "clust": 5137,
    "bour": 1462,
    "favorite": 8551,
    "ethical": 6430,
    "adelph": 6813,
    "worn": 6904,
    "dre": 8752,
    "eternal": 7805,
    "charl": 10164,
    "painted": 7638,
    "manif": 4095,
    "hamas": 8292,
    "armen": 6130,
    "sions": 2757,
    "judgment": 8461,
    "ju": 1095,
    "mel": 1933,
    "prominent": 3830,
    "aled": 3298,
    "mand": 1479,
    "wy": 4390,
    "congression": 11681,
    "literary": 3818,
    "rejection": 10311,
    "occurring": 8339,
    "correctly": 7194,
    "trained": 6345,
    "versa": 8712,
    "bey": 2398,
    "patri": 4277,
    "world": 401,
    "tood": 4655,
    "balance": 5197,
    "nit": 3977,
    "assisted": 9833,
    "poor": 2765,
    "characteristic": 5430,
    "protest": 2386,
    "systematic": 9008,
    "desk": 6056,
    "rated": 4924,
    "trium": 7895,
    "occurs": 3664,
    "iat": 11363,
    "ath": 374,
    "ael": 2223,
    "ruled": 3732,
    "adi": 6087,
    "intermedi": 7454,
    "otes": 10853,
    "announce": 10109,
    "bie": 8500,
    "colors": 5761,
    "caribbean": 5624,
    "chemicals": 8058,
    "route": 4855,
    "emin": 9870,
    "hitchcock": 10927,
    "ening": 3964,
    "montre": 6654,
    "tournament": 8435,
    "athy": 7264,
    "mad": 1799,
    "exts": 9472,
    "orthodox": 2553,
    "reality": 4059,
    "cet": 11747,
    "card": 1475,
    "ming": 1239,
    "illinois": 4844,
    "plann": 3097,
    "injury": 7752,
    "ification": 2802,
    "addressed": 9233,
    "watt": 9139,
    "discusses": 11691,
    "paradox": 7094,
    "strikes": 9512,
    "race": 2674,
    "exists": 3626,
    "schwarzenegger": 11641,
    "princip": 7915,
    "owen": 11919,
    "attacked": 6015,
    "capital": 1366,
    "degre": 4486,
    "cdot": 8451,
    "platform": 5762,
    "hannibal": 9696,
    "like": 515,
    "recogn": 1662,
    "arranged": 6659,
    "ansas": 3988,
    "ays": 2791,
    "hill": 2353,
    "scholars": 3405,
    "ama": 1855,
    "seman": 8683,
    "geneal": 10059,
    "mythology": 3938,
    "psycho": 9988,
    "valent": 6247,
    "refle": 3381,
    "innovative": 11799,
    "vancouver": 11858,
    "thailand": 9995,
    "nazi": 4112,
    "comb": 4705,
    "leban": 3814,
    "ible": 1779,
    "doc": 11784,
    "reless": 8921,
    "vehicles": 5282,
    "tril": 8512,
    "centaur": 10558,
    "armies": 6330,
    "trouble": 9377,
    "even": 698,
    "init": 1503,
    "dangerous": 5495,
    "truth": 3960,
    "mega": 8544,
    "cze": 3967,
    "uous": 5524,
    "quarter": 3184,
    "angola": 10103,
    "manchester": 5790,
    "del": 745,
    "oa": 9106,
    "facing": 7729,
    "implement": 2559,
    "evaluation": 10143,
    "sexuality": 9302,
    "mom": 3189,
    "bug": 6655,
    "greg": 2262,
    "attacking": 10449,
    "interval": 8830,
    "angelo": 11860,
    "carneg": 10319,
    "powered": 6132,
    "nor": 342,
    "bet": 1253,
    "iger": 4433,
    "hiv": 5779,
    "accepted": 2861,
    "wag": 7984,
    "gaza": 11274,
    "mystery": 7066,
    "syria": 5225,
    "trilogy": 9608,
    "trends": 10985,
    "collections": 7124,
    "fourier": 11808,
    "iod": 9881,
    "advances": 8868,
    "theatrical": 11254,
    "impact": 3711,
    "disput": 2544,
    "allied": 5253,
    "gon": 3572,
    "lance": 10261,
    "produce": 2365,
    "founder": 4248,
    "examples": 2184,
    "loc": 964,
    "robert": 2002,
    "outside": 2096,
    "plo": 8134,
    "hun": 1630,
    "tobacco": 10617,
    "style": 1655,
    "across": 2351,
    "international": 900,
    "rifle": 7633,
    "department": 3264,
    "repeat": 9655,
    "schemes": 11470,
    "tics": 5675,
    "florence": 7974,
    "treating": 11167,
    "type": 1449,
    "personally": 9558,
    "reject": 5728,
    "swim": 7992,
    "cryption": 10033,
    "ata": 980,
    "cameroon": 9029,
    "antarct": 11006,
    "tele": 1084,
    "data": 1312,
    "wanted": 3853,
    "parad": 4137,
    "cham": 3250,
    "ilit": 5898,
    "greece": 3265,
    "langu": 505,
    "loss": 2595,
    "liberty": 6303,
    "enab": 6671,
    "text": 1403,
    "ting": 815,
    "ging": 2890,
    "falsi": 11632,
    "converts": 11864,
    "ch": 59,
    "ogenic": 11952,
    "indians": 6585,
    "determined": 3750,
    "messiah": 10819,
    "peg": 5710,
    "rober": 7140,
    "pill": 6847,
    "purely": 8038,
    "wheels": 10791,
    "cide": 8615,
    "teachers": 8100,
    "notably": 3219,
    "nen": 9958,
    "deuter": 10203,
    "stud": 955,
    "migration": 6593,
    "instead": 1740,
    "opposing": 8002,
    "cof": 5407,
    "posed": 998,
    "biz": 9418,
    "referend": 8531,
    "tz": 4286,
    "canadian": 2166,
    "summers": 11492,
    "director": 2546,
    "iv": 283,
    "anarchism": 9442,
    "lam": 1197,
    "monop": 5271,
    "rays": 6724,
    "controversial": 3953,
    "contr": 2458,
    "borg": 8013,
    "chicago": 2988,
    "tropical": 5410,
    "duty": 6706,
    "ented": 7017,
    "combined": 3646,
    "inem": 10335,
    "titan": 10815,
    "nels": 11838,
    "sylvan": 5216,
    "master": 2620,
    "embassy": 10151,
    "cos": 4211,
    "russi": 1146,
    "ii": 562,
    "ain": 188,
    "church": 801,
    "dipl": 3896,
    "leon": 3027,
    "cana": 11369,
    "responses": 11674,
    "transmit": 7043,
    "yet": 2253,
    "slavic": 7789,
    "venezuel": 9479,
    "nietz": 8262,
    "dns": 10893,
    "axioms": 9397,
    "arrangement": 6606,
    "expend": 7334,
    "garden": 5633,
    "any": 406,
    "consumption": 5460,
    "nun": 8481,
    "municipality": 9322,
    "cann": 8829,
    "embra": 7680,
    "controlled": 3581,
    "batter": 8760,
    "assumption": 8373,
    "melbourne": 9817,
    "sold": 3148,
    "multiplication": 9170,
    "calculator": 11861,
    "engine": 1305,
    "mpeg": 10361,
    "writ": 464,
    "marie": 7603,
    "ots": 1473,
    "agree": 1796,
    "ald": 2016,
    "luci": 8277,
    "avail": 1502,
    "hut": 7120,
    "defended": 10506,
    "sympa": 11634,
    "situation": 3673,
    "gut": 9030,
    "settlement": 4344,
    "vas": 5643,
    "liqu": 3772,
    "process": 889,
    "important": 1064,
    "defin": 926,
    "encies": 3458,
    "treated": 4679,
    "comparative": 6782,
    "rent": 7837,
    "macau": 8390,
    "nation": 1806,
    "nos": 10742,
    "fran": 836,
    "rhodes": 11314,
    "morocco": 6737,
    "raw": 6195,
    "thail": 9977,
    "norm": 3230,
    "observ": 2713,
    "silicon": 10714,
    "emul": 11456,
    "void": 11145,
    "score": 5067,
    "siders": 7367,
    "indicates": 6374,
    "amorph": 10220,
    "aviation": 8220,
    "manner": 4054,
    "ised": 1343,
    "produces": 5896,
    "albert": 3667,
    "ua": 4994,
    "seriously": 8037,
    "kind": 2508,
    "chan": 1607,
    "vors": 10071,
    "hen": 1304,
    "amsterdam": 8805,
    "adams": 5170,
    "restrict": 3052,
    "yu": 3720,
    "grave": 6159,
    "deut": 7002,
    "cous": 5798,
    "divor": 6666,
    "gravity": 5906,
    "benjam": 6419,
    "princess": 6668,
    "hands": 3491,
    "expon": 7702,
    "budget": 4869,
    "lf": 11477,
    "encountered": 9286,
    "thanol": 7727,
    "chicken": 9953,
    "clou": 9968,
    "bou": 5694,
    "barry": 7567,
    "contribute": 9267,
    "successors": 11787,
    "frustr": 11011,
    "pray": 3900,
    "big": 1410,
    "fax": 10877,
    "using": 873,
    "custo": 6850,
    "cks": 2064,
    "used": 313,
    "recording": 3441,
    "cosm": 4788,
    "directory": 4966,
    "village": 4527,
    "libertarian": 9194,
    "iting": 2642,
    "volcan": 5554,
    "belgian": 7502,
    "nose": 9704,
    "crucial": 9413,
    "homer": 7777,
    "separation": 6881,
    "ludwig": 8750,
    "framework": 6991,
    "carnegie": 10359,
    "holy": 2426,
    "top": 835,
    "calls": 4949,
    "particles": 4474,
    "fr": 350,
    "causes": 3605,
    "hyper": 4175,
    "revolt": 8389,
    "hence": 3968,
    "hawk": 10088,
    "medic": 2483,
    "react": 10702,
    "paid": 4602,
    "ulsion": 8472,
    "happens": 9353,
    "gul": 3343,
    "herzegovina": 10830,
    "sen": 931,
    "satir": 10768,
    "bian": 4011,
    "gotten": 8673,
    "uting": 10854,
    "neighbor": 4757,
    "engaged": 6672,
    "relig": 959,
    "holid": 3656,
    "epic": 6485,
    "gates": 6499,
    "reduces": 10432,
    "electro": 4257,
    "philippines": 8089,
    "corporations": 8549,
    "factbook": 8785,
    "metals": 7075,
    "inum": 8723,
    "acts": 2305,
    "derives": 8122,
    "ireland": 2249,
    "front": 1889,
    "feminist": 9191,
    "swe": 3600,
    "escaped": 9838,
    "emit": 10394,
    "ember": 1778,
    "cultiv": 6939,
    "corrupt": 9409,
    "thor": 832,
    "carbon": 2555,
    "fault": 5933,
    "got": 2505,
    "diction": 2443,
    "swiss": 5590,
    "argument": 3379,
    "chuck": 11612,
    "normally": 4103,
    "peel": 11521,
    "bolshevi": 9356,
    "dinosaurs": 10728,
    "rule": 1886,
    "antiqu": 7125,
    "cardinal": 6860,
    "intelligence": 3233,
    "tendency": 7843,
    "mans": 10763,
    "setting": 4608,
    "sizes": 9276,
    "grip": 11794,
    "siege": 6885,
    "manufact": 2230,
    "integral": 6161,
    "dynam": 2974,
    "jong": 10360,
    "morrison": 11170,
    "its": 231,
    "agenda": 11708,
    "dead": 2175,
    "jerry": 8356,
    "enz": 10600,
    "chen": 5480,
    "modi": 3196,
    "penet": 8688,
    "ptole": 10589,
    "mack": 8575,
    "mate": 7241,
    "selective": 11196,
    "ross": 1738,
    "app": 803,
    "hispan": 8768,
    "ger": 343,
    "arium": 10133,
    "travelling": 10194,
    "mouth": 3525,
    "scales": 8810,
    "covering": 6148,
    "drummer": 9991,
    "nucle": 4586,
    "illing": 11922,
    "maurit": 7203,
    "ians": 714,
    "served": 1895,
    "whereby": 10658,
    "implicit": 11881,
    "hamilton": 5900,
    "plays": 3205,
    "daughters": 9046,
    "scheme": 6093,
    "computation": 9392,
    "attra": 5564,
    "lud": 5780,
    "maur": 5000,
    "agents": 5788,
    "cles": 2597,
    "surgery": 8547,
    "emigr": 10903,
    "crick": 9631,
    "documentary": 5944,
    "scenes": 6758,
    "joining": 8097,
    "craft": 1456,
    "jerome": 10596,
    "omed": 11805,
    "cultures": 4124,
    "dictator": 6440,
    "eritre": 8362,
    "prim": 827,
    "meme": 11014,
    "swing": 7863,
    "alla": 11917,
    "instances": 9067,
    "scotland": 2976,
    "metic": 5841,
    "thood": 7953,
    "dess": 4442,
    "varied": 7305,
    "typ": 971,
    "clinton": 4972,
    "mong": 4704,
    "closer": 5948,
    "regist": 7480,
    "neighbors": 11175,
    "az": 882,
    "ferr": 9664,
    "profile": 5914,
    "divisions": 4939,
    "voy": 5120,
    "earn": 8918,
    "tick": 7769,
    "friday": 11221,
    "saga": 10286,
    "anton": 5019,
    "coo": 7893,
    "oid": 2456,
    "ros": 5751,
    "franken": 9438,
    "afri": 9261,
    "sy": 233,
    "weather": 5186,
    "armor": 9527,
    "carib": 5176,
    "br": 297,
    "brewer": 10711,
    "luis": 11717,
    "preneur": 9343,
    "uit": 3191,
    "citiz": 2350,
    "posing": 10077,
    "execut": 2038,
    "iring": 5283,
    "writers": 2783,
    "ense": 1459,
    "bavaria": 8651,
    "norse": 7910,
    "many": 304,
    "compli": 11925,
    "aco": 6565,
    "resort": 7933,
    "carol": 4289,
    "nodes": 8825,
    "weak": 3054,
    "pointed": 7381,
    "voting": 5867,
    "detected": 9912,
    "gus": 7374,
    "imes": 963,
    "predecess": 7386,
    "their": 285,
    "improving": 10402,
    "altar": 5148,
    "prevalent": 11268,
    "sted": 8635,
    "arith": 4488,
    "obviously": 10514,
    "drift": 11895,
    "gospel": 4630,
    "provisions": 9293,
    "anthropolog": 9580,
    "nationalist": 7701,
    "locom": 7891,
    "ub": 11292,
    "nomin": 9818,
    "eukary": 11953,
    "relationship": 2753,
    "lav": 8066,
    "freder": 4589,
    "fet": 4266,
    "compiler": 7767,
    "somewhat": 3487,
    "councils": 8447,
    "aim": 3072,
    "game": 854,
    "neuro": 5670,
    "athletic": 9820,
    "leipzig": 11911,
    "ople": 5595,
    "mark": 683,
    "inches": 7531,
    "always": 1790,
    "lynch": 9628,
    "showed": 4796,
    "traf": 4051,
    "agas": 9503,
    "mals": 7655,
    "sovereign": 4384,
    "fying": 8525,
    "provinces": 4867,
    "handed": 6790,
    "ilst": 6987,
    "network": 1975,
    "conom": 690,
    "ired": 1023,
    "sna": 9525,
    "rear": 7016,
    "satis": 4439,
    "condom": 10554,
    "promoted": 7209,
    "diameter": 8225,
    "manufactured": 7484,
    "acular": 8541,
    "ought": 1271,
    "atol": 6698,
    "nia": 1716,
    "kir": 4515,
    "suggesting": 9831,
    "beautiful": 5936,
    "database": 4313,
    "divi": 2133,
    "elder": 6765,
    "conventional": 5146,
    "patron": 7684,
    "acronym": 11450,
    "tank": 6770,
    "centralized": 11958,
    "edited": 5413,
    "shang": 9967,
    "protect": 5048,
    "invol": 1323,
    "phenomenon": 5567,
    "dible": 11486,
    "km": 1290,
    "phen": 2075,
    "smaller": 2641,
    "politician": 3779,
    "seeds": 9979,
    "useful": 3471,
    "gui": 10941,
    "maced": 4058,
    "eless": 5808,
    "significant": 1707,
    "without": 1128,
    "austri": 2236,
    "drop": 3500,
    "distinction": 4733,
    "su": 120,
    "thy": 2369,
    "circles": 8246,
    "catherine": 8866,
    "experiment": 3848,
    "guarant": 10952,
    "drama": 7616,
    "validity": 10869,
    "newer": 8203,
    "models": 3241,
    "inter": 263,
    "icide": 4756,
    "godzilla": 8139,
    "michigan": 4546,
    "cid": 1802,
    "reform": 3127,
    "advent": 3294,
    "esian": 9002,
    "lp": 10681,
    "valu": 4752,
    "macbeth": 11819,
    "done": 1858,
    "wood": 1433,
    "humanity": 6524,
    "ocean": 2660,
    "prevented": 9521,
    "nev": 10420,
    "wo": 1222,
    "cuban": 7435,
    "greek": 1327,
    "management": 3049,
    "penn": 4449,
    "orig": 592,
    "associ": 1115,
    "dartmouth": 10827,
    "iec": 11240,
    "veness": 7320,
    "julius": 8219,
    "impro": 1985,
    "lived": 2863,
    "concerned": 5251,
    "nas": 3238,
    "jacques": 7297,
    "yes": 5676,
    "architectural": 10299,
    "gart": 6572,
    "tibet": 10083,
    "toge": 1623,
    "encompass": 8030,
    "kilo": 9604,
    "trim": 11779,
    "visiting": 9812,
    "drin": 5497,
    "cand": 2543,
    "es": 44,
    "fear": 4090,
    "cab": 3202,
    "afric": 1098,
    "writer": 1724,
    "finding": 4451,
    "postal": 11435,
    "bin": 952,
    "ipa": 8190,
    "observances": 10116,
    "honduras": 9102,
    "ice": 344,
    "arguments": 5684,
    "viewers": 11242,
    "uk": 1133,
    "russia": 2326,
    "reader": 7434,
    "manufacturing": 5514,
    "license": 4830,
    "pas": 2848,
    "wins": 6281,
    "dragon": 6243,
    "mount": 4348,
    "legacy": 5947,
    "seed": 8148,
    "inland": 9482,
    "promin": 3122,
    "colog": 8579,
    "worship": 4445,
    "crystal": 5845,
    "ninth": 9744,
    "national": 430,
    "eiffel": 11416,
    "underground": 5303,
    "lenin": 6446,
    "studio": 4916,
    "hurricane": 10546,
    "png": 5638,
    "eventually": 2010,
    "mitchell": 9333,
    "ibal": 8370,
    "independence": 2159,
    "bast": 6579,
    "constitute": 9367,
    "guns": 5110,
    "ethernet": 10594,
    "aero": 5603,
    "cal": 445,
    "evangel": 5730,
    "bever": 7612,
    "eline": 5719,
    "plant": 2776,
    "explains": 8391,
    "communities": 3731,
    "colonies": 4923,
    "status": 2549,
    "lasted": 7685,
    "mably": 9702,
    "marble": 10270,
    "whe": 1445,
    "fresh": 5608,
    "onto": 3218,
    "kins": 4109,
    "english": 607,
    "battleship": 8586,
    "alike": 11937,
    "renaissance": 6396,
    "handling": 9514,
    "kepler": 11780,
    "compul": 10477,
    "endor": 10630,
    "culation": 4858,
    "mor": 849,
    "metal": 2531,
    "wrong": 4856,
    "striking": 8084,
    "owned": 3612,
    "moral": 3723,
    "drive": 3561,
    "exe": 10023,
    "rid": 2568,
    "industries": 5757,
    "inson": 5565,
    "extra": 2422,
    "pit": 3685,
    "lunar": 5388,
    "ention": 2542,
    "opinion": 5165,
    "alice": 8317,
    "officials": 5320,
    "parliam": 1679,
    "counted": 8686,
    "ino": 1703,
    "separated": 5164,
    "guarante": 10512,
    "geology": 9277,
    "iri": 10413,
    "dodgers": 11667,
    "answers": 9778,
    "humorous": 10988,
    "priv": 1838,
    "fract": 6915,
    "g": 10,
    "with": 126,
    "eps": 10598,
    "bringing": 6811,
    "executed": 5259,
    "links": 811,
    "fies": 4967,
    "fat": 3476,
    "uncle": 7930,
    "gs": 1969,
    "fitzgerald": 11775,
    "ez": 3359,
    "fields": 3131,
    "cri": 718,
    "fully": 2489,
    "drinks": 11732,
    "uc": 1175,
    "baro": 7333,
    "ature": 615,
    "tw": 74,
    "destroy": 2482,
    "merely": 4911,
    "ess": 166,
    "pie": 2065,
    "sory": 11257,
    "toxic": 6854,
    "sequ": 1081,
    "chim": 10520,
    "encyclop": 2837,
    "sav": 3751,
    "agave": 6409,
    "tur": 521,
    "designer": 7419,
    "accum": 7312,
    "pale": 7156,
    "attract": 4272,
    "timeline": 7660,
    "gia": 3874,
    "youth": 5006,
    "evil": 4003,
    "debt": 6336,
    "appointed": 2920,
    "rison": 4626,
    "itic": 10899,
    "coat": 7313,
    "interviews": 9727,
    "sig": 5541,
    "poser": 3000,
    "met": 601,
    "lincol": 3724,
    "op": 110,
    "divide": 8188,
    "stall": 6186,
    "supports": 6905,
    "opponent": 6084,
    "abilities": 4419,
    "interpretation": 4134,
    "hitler": 4590,
    "supre": 3118,
    "atmos": 4030,
    "operate": 5724,
    "equilib": 8571,
    "pun": 2346,
    "incre": 934,
    "adjacent": 7309,
    "radioactive": 10056,
    "technical": 3404,
    "consider": 709,
    "america": 1420,
    "raph": 532,
    "nal": 1405,
    "anywhere": 9451,
    "ced": 323,
    "atives": 2229,
    "practical": 4190,
    "xp": 10805,
    "osph": 6065,
    "controversy": 3803,
    "frederick": 6114,
    "zation": 11706,
    "explored": 10379,
    "compatibility": 10799,
    "iful": 5481,
    "goat": 11887,
    "pected": 2575,
    "rgy": 11575,
    "revenue": 7885,
    "baby": 3248,
    "initially": 3633,
    "applications": 2942,
    "plement": 2228,
    "charged": 5030,
    "stating": 8879,
    "thermal": 9178,
    "sale": 6894,
    "enne": 8633,
    "abil": 6831,
    "down": 895,
    "slow": 2968,
    "assemb": 2668,
    "connecting": 8788,
    "ml": 3014,
    "computers": 3002,
    "gospels": 11637,
    "near": 994,
    "battles": 4475,
    "look": 2514,
    "bw": 4514,
    "antip": 11458,
    "carlos": 9890,
    "independ": 1108,
    "fisher": 7538,
    "fles": 6049,
    "pose": 1808,
    "featuring": 5066,
    "hilbert": 8718,
    "approximate": 11085,
    "survive": 6461,
    "i": 12,
    "supporters": 4599,
    "steel": 4281,
    "jud": 1112,
    "valid": 4142,
    "vessels": 8353,
    "kien": 9391,
    "kelly": 9913,
    "ltd": 9567,
    "memor": 8244,
    "uals": 6305,
    "fe": 186,
    "turing": 7077,
    "cairo": 11626,
    "cats": 7423,
    "spelling": 5776,
    "mandatory": 11059,
    "ence": 242,
    "berg": 2143,
    "shad": 4726,
    "projects": 4380,
    "fundamental": 3432,
    "gathering": 9304,
    "rob": 3307,
    "awarded": 4412,
    "mell": 10962,
    "labe": 10418,
    "classified": 5361,
    "ruption": 6156,
    "scandinavian": 11602,
    "march": 1499,
    "communication": 3603,
    "ther": 108,
    "alty": 4583,
    "ctr": 2366,
    "primitive": 8488,
    "lom": 6846,
    "words": 1401,
    "il": 73,
    "witch": 8976,
    "cargo": 8112,
    "largest": 1551,
    "pres": 291,
    "sentences": 10431,
    "visits": 11995,
    "vre": 9937,
    "chair": 3845,
    "chains": 9354,
    "ill": 185,
    "stop": 2805,
    "ver": 89,
    "within": 1045,
    "servers": 5100,
    "amine": 7302,
    "burned": 8885,
    "evac": 10289,
    "gig": 9742,
    "nelson": 7351,
    "seld": 10684,
    "force": 1114,
    "repeated": 4504,
    "artist": 3387,
    "state": 539,
    "utah": 10243,
    "genesis": 6934,
    "mormon": 5683,
    "bear": 3256,
    "aer": 7519,
    "stap": 11552,
    "junction": 6375,
    "narrative": 7663,
    "gli": 6712,
    "bon": 1186,
    "ens": 453,
    "rin": 6838,
    "dar": 1521,
    "ils": 3675,
    "handled": 11243,
    "effects": 2362,
    "emerged": 6059,
    "composite": 11124,
    "relations": 2325,
    "posthum": 9921,
    "legend": 3332,
    "sanction": 11896,
    "oured": 4492,
    "celer": 4947,
    "formation": 858,
    "rigid": 11120,
    "debut": 6582,
    "kash": 7577,
    "nets": 10314,
    "tactic": 11938,
    "ored": 3978,
    "minnesota": 6900,
    "beard": 11484,
    "wick": 5474,
    "golf": 8315,
    "updated": 8460,
    "counting": 9556,
    "yeast": 11878,
    "convinced": 8653,
    "opened": 3913,
    "adding": 5081,
    "spoke": 8102,
    "thetic": 4696,
    "mala": 9021,
    "phis": 11619,
    "thick": 7253,
    "croatia": 7610,
    "electoral": 6522,
    "rotation": 7352,
    "especially": 1451,
    "around": 986,
    "team": 1134,
    "ble": 330,
    "bad": 2452,
    "despite": 2008,
    "subset": 7604,
    "liberia": 10534,
    "request": 3682,
    "astic": 2901,
    "civilizations": 8504,
    "monaster": 7059,
    "fortune": 9669,
    "essential": 4558,
    "taiwan": 6390,
    "stalin": 4968,
    "towers": 11481,
    "zilla": 6151,
    "creek": 10150,
    "ores": 7023,
    "lap": 7770,
    "calculation": 10107,
    "attend": 5409,
    "neh": 10939,
    "rist": 10734,
    "eks": 4131,
    "alaska": 6827,
    "pitcher": 10404,
    "spir": 1553,
    "propos": 5118,
    "excellent": 6943,
    "constantly": 9279,
    "austin": 7817,
    "conductor": 10173,
    "improved": 5060,
    "bills": 7865,
    "ted": 525,
    "addresses": 7696,
    "cart": 3707,
    "arthur": 3451,
    "paralle": 3649,
    "strategic": 6794,
    "ie": 556,
    "cape": 3067,
    "inquiry": 11032,
    "wider": 7562,
    "injured": 9491,
    "rivals": 11647,
    "elephant": 9077,
    "jean": 3161,
    "minist": 1554,
    "ship": 588,
    "apollo": 3835,
    "ord": 816,
    "there": 322,
    "journ": 10349,
    "angeles": 4229,
    "remarkable": 8252,
    "bronze": 6793,
    "kau": 11645,
    "oriental": 10120,
    "hatt": 7504,
    "gu": 222,
    "odies": 11609,
    "baker": 7010,
    "chro": 5685,
    "py": 1851,
    "egyptian": 4781,
    "needed": 3273,
    "grounds": 5954,
    "damaged": 8125,
    "evol": 1638,
    "june": 1757,
    "forum": 4126,
    "flower": 6641,
    "fugue": 10172,
    "preceding": 10353,
    "sele": 2385,
    "sox": 6471,
    "eds": 3425,
    "geh": 11215,
    "owners": 3936,
    "wides": 4395,
    "tut": 6054,
    "canon": 4069,
    "baptism": 6190,
    "de": 70,
    "bri": 914,
    "oral": 3304,
    "cru": 2318,
    "serge": 10574,
    "ional": 809,
    "tooth": 8522,
    "cons": 896,
    "judges": 6144,
    "cathedral": 6405,
    "croat": 4960,
    "romag": 5810,
    "astronomical": 8265,
    "sq": 5473,
    "sacrific": 5585,
    "alex": 1642,
    "gravitational": 8165,
    "explosion": 8180,
    "gaining": 8179,
    "l": 15,
    "federation": 5288,
    "religions": 4770,
    "sam": 1546,
    "phon": 5656,
    "marginal": 10990,
    "agre": 10937,
    "beau": 10852,
    "metro": 3636,
    "operates": 8276,
    "bean": 4616,
    "clam": 8368,
    "jour": 1755,
    "competit": 3760,
    "steady": 10614,
    "homosexual": 5103,
    "cane": 10706,
    "combust": 8491,
    "attack": 1870,
    "apart": 3564,
    "lyn": 3421,
    "online": 2311,
    "defend": 4453,
    "monetary": 6948,
    "ques": 2070,
    "initial": 3410,
    "fallen": 7571,
    "station": 2278,
    "hond": 7358,
    "lifestyle": 10994,
    "nickn": 5201,
    "ensure": 5855,
    "red": 299,
    "downtown": 6007,
    "episode": 3377,
    "immedi": 2771,
    "speak": 2185,
    "instru": 4557,
    "science": 1141,
    "ar": 45,
    "arc": 5833,
    "chr": 513,
    "yin": 10094,
    "falla": 9371,
    "orian": 5468,
    "chaos": 8762,
    "eld": 568,
    "engra": 11303,
    "boom": 6343,
    "neither": 4420,
    "mp": 1758,
    "carey": 11817,
    "follows": 3520,
    "contrad": 6010,
    "denote": 9763,
    "airports": 6789,
    "byte": 7288,
    "mutation": 10771,
    "ethnic": 2938,
    "alban": 4205,
    "mber": 973,
    "actual": 3223,
    "lier": 10686,
    "yi": 7376,
    "express": 2153,
    "isse": 11980,
    "terms": 1643,
    "representing": 6113,
    "bankrupt": 8584,
    "beyond": 3193,
    "diffusion": 11285,
    "dias": 10556,
    "companion": 8247,
    "inhabit": 4076,
    "inste": 1481,
    "specifically": 3869,
    "reach": 1647,
    "voice": 3459,
    "dynamic": 5665,
    "tri": 463,
    "sudden": 6530,
    "outs": 7743,
    "judge": 4789,
    "achievements": 10868,
    "tense": 8699,
    "sack": 11096,
    "bowie": 9602,
    "elect": 593,
    "cially": 1352,
    "dancer": 10225,
    "died": 1314,
    "fid": 5160,
    "yell": 4637,
    "hound": 10849,
    "transformed": 9062,
    "redi": 8953,
    "professionals": 10408,
    "rally": 9326,
    "cau": 5695,
    "rhine": 8720,
    "sized": 6320,
    "otho": 11727,
    "inducted": 6250,
    "neighbouring": 10726,
    "children": 1469,
    "evolved": 5289,
    "spat": 10204,
    "boot": 6518,
    "jews": 2066,
    "estab": 1107,
    "alberta": 9101,
    "activ": 1432,
    "ontane": 9335,
    "anxi": 10833,
    "extensive": 2929,
    "qual": 3729,
    "strategies": 10751,
    "eli": 8559,
    "pull": 9802,
    "hubb": 9130,
    "semicondu": 9273,
    "geograph": 3734,
    "subtle": 11272,
    "concentration": 5458,
    "mathrm": 10892,
    "bnp": 10879,
    "estic": 3413,
    "became": 729,
    "madagas": 11963,
    "acci": 11684,
    "seconds": 6457,
    "west": 841,
    "ges": 1526,
    "entire": 1789,
    "fortress": 10171,
    "maker": 6118,
    "emer": 2260,
    "bull": 5964,
    "depression": 4929,
    "monk": 8881,
    "warfare": 5367,
    "run": 880,
    "facts": 5618,
    "anthro": 3571,
    "pect": 1818,
    "hans": 5363,
    "class": 765,
    "mining": 6483,
    "madrid": 8743,
    "fur": 1008,
    "infantry": 5681,
    "olar": 7107,
    "commem": 7565,
    "unlike": 3411,
    "attain": 9313,
    "abstract": 5358,
    "synony": 11318,
    "americ": 324,
    "lambda": 8841,
    "ae": 1211,
    "materials": 3506,
    "israelites": 11857,
    "kinds": 6167,
    "chris": 7408,
    "perspective": 5983,
    "depicted": 6709,
    "acute": 9407,
    "plat": 2769,
    "coll": 11335,
    "nine": 67,
    "luther": 3994,
    "hermann": 11079,
    "ades": 2080,
    "lace": 6996,
    "uth": 9569,
    "jin": 10680,
    "innov": 6660,
    "afghanistan": 3942,
    "influences": 5907,
    "appearing": 7405,
    "palace": 4771,
    "pens": 5330,
    "deci": 2338,
    "judgement": 11854,
    "othy": 8680,
    "hosp": 4360,
    "gym": 10577,
    "bees": 10098,
    "enigma": 10993,
    "successfully": 4975,
    "elementary": 8567,
    "rust": 7706,
    "chronic": 4329,
    "forever": 9264,
    "mitochond": 11467,
    "chari": 11209,
    "island": 754,
    "abba": 11618,
    "berry": 7110,
    "cluster": 8453,
    "signs": 5193,
    "guerrilla": 10149,
    "bonds": 5883,
    "ogene": 11888,
    "speaking": 3170,
    "ury": 547,
    "equality": 9330,
    "switching": 10438,
    "luck": 7548,
    "confeder": 3924,
    "pointing": 10344,
    "topol": 5801,
    "dwarf": 11910,
    "pass": 953,
    "rogers": 10180,
    "theorists": 10989,
    "usal": 3259,
    "cartridge": 10014,
    "spiritual": 4021,
    "claudius": 8536,
    "closest": 8393,
    "emotional": 8360,
    "translation": 3163,
    "adults": 8465,
    "fever": 10907,
    "continental": 4374,
    "peri": 652,
    "caliph": 9118,
    "barcel": 9986,
    "exten": 1960,
    "direct": 804,
    "meetings": 8341,
    "shot": 2919,
    "ties": 1956,
    "zig": 7947,
    "strings": 5689,
    "performing": 6307,
    "landscape": 8655,
    "illustrated": 8230,
    "advice": 7482,
    "ato": 4946,
    "prices": 5323,
    "intr": 8044,
    "cott": 8967,
    "antony": 11133,
    "kang": 10237,
    "arsen": 9513,
    "chec": 9637,
    "rank": 5336,
    "cuis": 5386,
    "consort": 9927,
    "spring": 3094,
    "persia": 8960,
    "austria": 3655,
    "ular": 368,
    "cooling": 10255,
    "nish": 4775,
    "most": 277,
    "woods": 9909,
    "buffalo": 7407,
    "employees": 7618,
    "let": 673,
    "cross": 1718,
    "pal": 1092,
    "rainfall": 8850,
    "ild": 717,
    "predominant": 6372,
    "damas": 9475,
    "bren": 10386,
    "oppos": 3391,
    "kept": 3123,
    "ins": 434,
    "neigh": 2856,
    "pa": 640,
    "given": 1119,
    "term": 822,
    "conscious": 3674,
    "remains": 2382,
    "comment": 2995,
    "other": 203,
    "ounced": 2105,
    "daughter": 2972,
    "alphabet": 3593,
    "civilian": 6703,
    "theast": 4200,
    "ems": 3050,
    "priests": 7715,
    "biograph": 5657,
    "kara": 7898,
    "pend": 8610,
    "relax": 9590,
    "corresponding": 5527,
    "exposed": 7150,
    "ane": 1693,
    "gift": 8778,
    "consumers": 10302,
    "cuisine": 5797,
    "clusters": 9135,
    "consist": 2026,
    "belize": 11813,
    "technological": 8924,
    "cated": 11361,
    "paintings": 7741,
    "requirement": 7962,
    "defence": 5107,
    "economic": 1328,
    "daniel": 4779,
    "reasonable": 8775,
    "galileo": 8231,
    "elevator": 11902,
    "gow": 10260,
    "weapons": 3373,
    "means": 1438,
    "monument": 9386,
    "fol": 508,
    "ali": 2247,
    "influ": 1062,
    "ral": 886,
    "determine": 4576,
    "champ": 2164,
    "swift": 11510,
    "segment": 7819,
    "involve": 4194,
    "challenged": 9861,
    "hopes": 10715,
    "agent": 5028,
    "potter": 11789,
    "powell": 10481,
    "kom": 7197,
    "first": 301,
    "players": 1805,
    "stri": 776,
    "cache": 9771,
    "disorders": 7544,
    "recognized": 3697,
    "verbs": 7613,
    "onian": 4970,
    "knight": 3462,
    "kne": 9154,
    "corner": 6603,
    "restaurant": 10147,
    "scripts": 10144,
    "anglican": 6969,
    "ily": 705,
    "ic": 48,
    "meta": 10837,
    "terry": 8436,
    "decree": 11820,
    "chest": 4047,
    "poses": 3629,
    "berlin": 3269,
    "unusual": 5421,
    "oath": 10155,
    "estonia": 8226,
    "esperanto": 6610,
    "edmund": 9259,
    "taylor": 7001,
    "medi": 1482,
    "accor": 1088,
    "sufficient": 4906,
    "xavier": 11801,
    "prepare": 11066,
    "w": 26,
    "diary": 7681,
    "skill": 3143,
    "chromos": 8822,
    "administered": 7803,
    "advert": 4319,
    "coffee": 6875,
    "plate": 3901,
    "fuel": 3567,
    "pay": 2290,
    "closure": 9042,
    "rhetor": 9290,
    "istol": 8409,
    "strictly": 6898,
    "wildlife": 9932,
    "inde": 2155,
    "language": 743,
    "altogether": 10703,
    "mere": 3598,
    "tack": 10240,
    "johann": 4948,
    "stra": 1702,
    "cept": 528,
    "oline": 11806,
    "patient": 6478,
    "politically": 7989,
    "secre": 1686,
    "modu": 8109,
    "gues": 7072,
    "beating": 11614,
    "factors": 4044,
    "review": 3225,
    "archipel": 8963,
    "explosives": 11792,
    "organ": 715,
    "bal": 877,
    "double": 2566,
    "stamp": 11261,
    "outbreak": 11078,
    "choslo": 9395,
    "join": 5119,
    "immigr": 5434,
    "combination": 3882,
    "veterans": 11355,
    "hoover": 7938,
    "ga": 773,
    "list": 691,
    "immort": 8449,
    "racing": 5453,
    "specific": 1798,
    "leibniz": 8185,
    "share": 2699,
    "victim": 4494,
    "comprising": 11427,
    "thereby": 7455,
    "scientist": 5687,
    "kg": 4556,
    "ong": 235,
    "processor": 4930,
    "disambig": 6749,
    "colom": 5881,
    "hinduism": 9010,
    "bearing": 8164,
    "iop": 4888,
    "itarian": 4440,
    "optim": 5703,
    "producing": 4569,
    "entities": 8048,
    "parliament": 1710,
    "molecular": 4763,
    "take": 1362,
    "resurrection": 10148,
    "semicon": 9152,
    "kow": 9632,
    "angular": 6733,
    "promise": 6254,
    "simple": 2356,
    "heritage": 5861,
    "insulin": 8004,
    "occupy": 11025,
    "us": 86,
    "stor": 2405,
    "chromosome": 10472,
    "quickly": 2983,
    "britain": 2232,
    "macintosh": 6023,
    "channels": 6120,
    "minimal": 7364,
    "similarly": 4585,
    "faction": 7615,
    "necess": 1951,
    "ales": 3171,
    "tre": 703,
    "studies": 2295,
    "camps": 6444,
    "ci": 138,
    "from": 154,
    "alt": 7699,
    "inch": 6228,
    "governed": 7875,
    "entro": 5814,
    "didn": 6251,
    "echo": 10070,
    "conservatives": 8835,
    "hamlet": 10274,
    "apocaly": 10544,
    "city": 550,
    "iments": 9570,
    "ears": 11162,
    "personal": 2057,
    "screen": 3188,
    "knows": 9895,
    "ik": 3488,
    "induction": 11398,
    "extensively": 7622,
    "walls": 5412,
    "alan": 3563,
    "possession": 6442,
    "omorphism": 7299,
    "hing": 1978,
    "listed": 4671,
    "timing": 11370,
    "occur": 1458,
    "boundaries": 5980,
    "disciples": 10722,
    "because": 682,
    "statements": 5842,
    "ideas": 2684,
    "confir": 5375,
    "linked": 4624,
    "technology": 1832,
    "teles": 8249,
    "eties": 3423,
    "scholar": 4085,
    "imperfect": 10821,
    "copies": 6184,
    "winner": 6022,
    "mild": 8098,
    "grammat": 8275,
    "contents": 8757,
    "abolition": 10228,
    "sis": 1427,
    "blan": 11269,
    "covenant": 8654,
    "suspension": 11498,
    "numer": 2076,
    "sto": 1065,
    "flight": 2637,
    "vern": 10159,
    "telling": 9374,
    "needs": 4365,
    "headed": 5749,
    "members": 1014,
    "fame": 4274,
    "substitute": 11798,
    "periodic": 8085,
    "steven": 6808,
    "lond": 1345,
    "progress": 4111,
    "obsc": 9163,
    "gand": 5991,
    "ecu": 7712,
    "select": 6978,
    "prefix": 7564,
    "tum": 7834,
    "iae": 11649,
    "aling": 4668,
    "cited": 5158,
    "teen": 2238,
    "meaning": 1634,
    "swi": 9500,
    "results": 2521,
    "losing": 6467,
    "attached": 5956,
    "precipitation": 11321,
    "rou": 3403,
    "sap": 7669,
    "successive": 8474,
    "liz": 9965,
    "astrology": 10983,
    "tin": 6662,
    "mostly": 2344,
    "ulations": 3657,
    "rena": 5543,
    "reforms": 5496,
    "html": 4664,
    "participation": 7065,
    "interesting": 4805,
    "insur": 4875,
    "contempor": 9692,
    "envir": 1788,
    "resulting": 3428,
    "inhab": 6407,
    "here": 1880,
    "branches": 5546,
    "mechanical": 5035,
    "nationality": 7874,
    "rolls": 9168,
    "subsequ": 2512,
    "generate": 6868,
    "genre": 4471,
    "erit": 6697,
    "topology": 9785,
    "building": 1529,
    "jay": 5854,
    "pearl": 9172,
    "burst": 11341,
    "marsh": 6290,
    "technologies": 6034,
    "crude": 11526,
    "idea": 2171,
    "tak": 1152,
    "remaining": 3211,
    "ometers": 5588,
    "cr": 459,
    "rew": 2499,
    "neg": 1663,
    "saints": 5093,
    "holes": 7145,
    "dream": 3775,
    "thom": 1890,
    "incl": 361,
    "cream": 9622,
    "wen": 11419,
    "ec": 943,
    "funded": 9942,
    "demons": 9910,
    "solutions": 6181,
    "fashion": 4382,
    "clim": 4396,
    "charity": 10975,
    "sr": 8496,
    "ained": 4921,
    "grim": 8782,
    "consequ": 3946,
    "texas": 3883,
    "enlight": 7254,
    "marilyn": 11736,
    "ave": 2021,
    "els": 1408,
    "tock": 10759,
    "alloc": 7453,
    "theology": 5542,
    "carth": 8784,
    "num": 420,
    "code": 1440,
    "gardens": 10058,
    "transform": 5772,
    "amster": 8797,
    "presented": 4158,
    "houston": 6802,
    "health": 2181,
    "iment": 5099,
    "studying": 7714,
    "ked": 1500,
    "lag": 4803,
    "nuclear": 2729,
    "statistical": 6590,
    "geological": 10075,
    "threatened": 7503,
    "ibility": 5406,
    "forcing": 7580,
    "sometimes": 1110,
    "prefect": 9777,
    "basically": 11811,
    "cancelled": 10616,
    "prote": 1224,
    "makers": 6516,
    "favour": 4628,
    "plato": 8802,
    "boss": 10051,
    "walt": 10137,
    "automatically": 7716,
    "wife": 2404,
    "ighters": 7784,
    "famous": 1412,
    "recognize": 7314,
    "stru": 559,
    "sufficiently": 10019,
    "ans": 256,
    "emphasized": 10797,
    "musicians": 5133,
    "ko": 1416,
    "oscar": 7566,
    "beat": 3439,
    "manit": 11921,
    "diamond": 5777,
    "wishes": 10932,
    "thir": 1142,
    "arta": 9981,
    "trains": 7726,
    "occasion": 3475,
    "continuity": 9090,
    "consu": 4328,
    "currency": 4101,
    "decay": 7652,
    "gal": 1251,
    "coined": 7659,
    "curves": 11993,
    "archipelago": 9307,
    "journey": 6044,
    "chip": 4418,
    "ernst": 10038,
    "combustion": 9217,
    "rome": 1983,
    "maintained": 5039,
    "pton": 4859,
    "proportional": 8479,
    "homa": 11058,
    "win": 944,
    "ference": 2528,
    "cler": 4980,
    "pati": 4974,
    "atmospheric": 9464,
    "dimensional": 5403,
    "ially": 1286,
    "constantine": 5955,
    "free": 866,
    "tat": 7088,
    "water": 984,
    "by": 106,
    "ont": 1300,
    "cron": 10636,
    "hemingway": 10831,
    "photographs": 8820,
    "university": 687,
    "quoted": 7372,
    "aries": 1517,
    "discrete": 8336,
    "dies": 1318,
    "gru": 10076,
    "compos": 4163,
    "south": 794,
    "gov": 7243,
    "md": 8316,
    "tanks": 9098,
    "ecological": 11504,
    "scripture": 9911,
    "mandate": 10748,
    "ange": 720,
    "gauge": 7385,
    "metallica": 11177,
    "days": 1470,
    "advantage": 3693,
    "football": 1743,
    "untary": 7745,
    "ney": 1748,
    "dual": 5022,
    "directors": 6284,
    "izer": 10005,
    "tware": 1543,
    "rum": 4104,
    "div": 2940,
    "bank": 2162,
    "tunnel": 6966,
    "juris": 3941,
    "median": 7441,
    "jerem": 9897,
    "orb": 7255,
    "manage": 10603,
    "helm": 6632,
    "nap": 3101,
    "goals": 6209,
    "enter": 1465,
    "unofficial": 8136,
    "gency": 5315,
    "lords": 5208,
    "contain": 1111,
    "sain": 1800,
    "sing": 544,
    "amb": 10415,
    "bers": 646,
    "butler": 10247,
    "high": 447,
    "studied": 4330,
    "marxist": 9099,
    "gibson": 11601,
    "oney": 4914,
    "jer": 1845,
    "meteor": 7433,
    "juda": 3550,
    "continuation": 11018,
    "adaptation": 7903,
    "transit": 8404,
    "inf": 6367,
    "eclipse": 10199,
    "bernard": 7037,
    "pri": 625,
    "techniques": 3001,
    "brus": 6500,
    "uge": 4723,
    "photos": 7396,
    "associations": 10296,
    "unemployment": 7646,
    "tons": 5217,
    "prop": 1949,
    "lab": 7403,
    "promised": 7923,
    "stell": 9328,
    "canton": 8296,
    "atism": 10218,
    "arian": 2916,
    "dickens": 11730,
    "april": 1809,
    "legislature": 7620,
    "leader": 2082,
    "compet": 3455,
    "serves": 6027,
    "commands": 8602,
    "harm": 5984,
    "differ": 578,
    "organized": 3851,
    "architect": 2313,
    "orient": 3623,
    "revised": 7090,
    "arbitrary": 8232,
    "phenomen": 3271,
    "surname": 11109,
    "ative": 416,
    "transist": 11138,
    "roles": 5872,
    "penins": 5088,
    "locked": 9541,
    "argentina": 5860,
    "carried": 3447,
    "plane": 3554,
    "trail": 8665,
    "tle": 904,
    "commo": 5401,
    "remove": 6328,
    "asons": 2679,
    "line": 620,
    "archae": 4241,
    "client": 6431,
    "convert": 8471,
    "printer": 8154,
    "minne": 10908,
    "cont": 234,
    "tt": 5830,
